[{"_id": "2010-019181-91", "ti_es": " Número estándar y dosis de terapia de instilación intravesical con BCG versus terapia de instilación intravesical de dosis reducida y dosis estándar con BCG en pacientes con carcinoma de vejiga urinaria no músculo invasivo de alto grado. ", "ab_es": " Cáncer de vejiga no músculo invasivo después de la resección transuretral del tumor de vejiga (TURT). \n\n Cáncer de vejiga no músculo invasivo después de la resección transuretral del tumor de vejiga (TURT) \n\n 1. Presencia de carcinoma urotelial papilar de vejiga de alto grado (Ta-T1) con o sin CIS\n1.1. Los tumores pueden ser primarios o recidiva\n1.2. Los tumores pueden ser sencillos o múltiples\n2a. En el caso de un tumor de alto grado Ta en la resección inicial, se puede realizar una re-RTU a\ndiscreción del investigador. Resección inicial o re-TUR debe incluir la resección profunda o la biopsia de cono frío (lo suficientemente profunda como para obtener tejido múscular) del tumor (inicial) local (es).\n2b. En el caso de un tumor de alto grado T1 en la resección inicial, una re-RTU se debería realizar en las\nsemanas 4-8 después de la resección inicial, que debe incluir la profunda resección o biopsia de cono frío (lo suficientemente profunda para obtener tejido muscular) del tumor inicial (es) local (es).\n3. Re-re-TUR se debe realizar en las semanas 4-8 después de la re-RTU en caso de detección histológica de tumor de grado bajo / alto T1 en la re-RTU, que debe incluir la resección profunda o la biopsia de cono frío (lo suficientemente profunda como para obtener tejido múscular del tumor inicial (es) local (es).\n4. Ausencia confirmada histopatológicamente de T1 tumor (es) de bajo / alto grado en la muestra de re-RTU y/o en la muestra de re-re-RTU.\n5. Todos los tumores papilares visibles deben estar extirpados completamente.\n6. Si el paciente es hombre, debe usar un condón durante las relaciones sexuales durante la primera semana después del tratamiento con BCG. Si el paciente es mujer, y de potencialmente fértil, debe usar adecuados métodos anticonceptivos durante 30 días antes de la administración del tratamiento del estudio, tener una prueba de embarazo negativa y continuar dichas precauciones durante todo el período de tratamiento del estudio y durante los 3 meses después del último tratamiento con BCG\n7. Formulario de consentimiento informado firmado y fechado.\n8. Los pacientes están clínicamente apto para recibir instilaciones de BCG en la vejiga. \n\n 1. Cualquier terapia previa intravesical de BCG\n2. Presencia de CIS primario.\n3. Presencia de carcinoma urotelial invasivo a la capa muscular probado histopatológicamente en la muestra de la primera o en la re-RTU.\n4. Presencia de cualquier tumor en el tracto urinario superior o en la uretra prostática en cualquier\nmomento.\n5. Presencia de cualquier otro tipo histológico de tumor extirpado a parte del carcinoma urotelial en la primera o segunda resección.\n6. Presencia de otra malignidad en los 5 años anteriores a la aleatorización, excepto para el carcinoma de células basales de la piel o el cáncer de próstata localizado en vigilancia activa.\n7. Presencia de embarazo o lactancia.\n8. Presencia de tuberculosis activa, cualquier forma de inmunodeficiencia (e.j.VIH+ serología, transplantes) y/o cualquier otra contraindicación de la terapia de\nBCG.\n9. Pacientes que han recibido agentes citostáticos sistémicos o multiinstilación quimioterapia intravesical en los 3 meses previos a la aleatorización. La quimioterapia de dosis única postoperatoria temprana (dentro de las 6 horas de la resección) es permitido después de la primera resección. Sin embargo, no se debe administrar después de (re) reTUR si el paciente se considera elegible para este estudio.\n10. Pacientes con UTI no controlada. \n\n Tiempo hasta la primera recurrencia \n\n Número y grado de tumores recurrentes.\nTasa de progresión a una etapa más alta (T2 o superior).\nIncidencia y severidad de los efectos secundarios, específicamente la presencia de tratamiento relacionada con la toxicidad > Grado 2 \n\n El objetivo principal de este estudio es identificar si el número reducido de instilaciones de BCG no es inferior al número estándar y el tratamiento con BCG intravesical a dosis en pacientes con NMIBC de alto grado. La variable principal  para el análisis de inferioridad es el tiempo hasta la primera recurrencia. \n\n Los objetivos secundarios son identificar si el número y el grado de tumores recurrentes, la tasa de progresión a un estadio superior (T2 o superior) de la enfermedad y la seguridad, específicamente la presencia de toxicidad relacionada con el tratamiento> grado 2 difiere entre los dos brazos de estudio. \n\n Tiempo después de la randomización en la cual ocurre la fecha de la primera recurrencia de la enfermedad hasta un máximo de 5 años desde la primera administración de la vacuna BCG para la instilación intravesical. \n\n Tiempo después de la randomización en que ocurre  la fecha de la primera recurrencia de la enfermedad hasta un máximo de 5 años desde la primera administración de la vacuna BCG para la instilación intravesical.\nEste tiempo también se usará para la evaluación de las variables  secundarias. \n\nNo aportado", "lang": "es"},{"_id": "2010-019238-29", "ti_es": "  ", "ab_es": "  \n\n  \n\n NA \n\n NA \n\n NA \n\n NA \n\n  \n\n NA \n\n NA \n\n NA \n\nNo aportado", "lang": "pt"},{"_id": "2010-019243-19", "ti_es": " Estudio exploratorio con BB3 para Mejorar la Función Renal en Pacientes con Signos y Síntomas de Lesión Renal Significativa después del Trasplante de Riñón por parte de Donantes tras Muerte Cardíaca ", "ab_es": " Pacientes con enfermedad renal terminal, recibiendo un riñón de donante tras muerte cardiaca. \n\n Pacientes con enfermedad renal terminal, recibiendo un riñón de donante tras muerte cardiaca. \n\n 1. Los pacientes deben firmar el documento de consentimiento informado antes de la realización de cualquier procedimiento relacionado con el estudio, incluyendo el procedimiento de Selección.\n2. Hombres y Mujeres ? 18 años de edad.\n3. Hayan tenido un trasplanterenaldebido aenfermedad terminal y requieren diálisis crónica.\n4. El fármaco del estudio puede administrarsedentro de las 6 a 36 horas después del trasplante.\n5. Recibieron riñón del donante tras muerte cardiaca.\n6. El riñón DMCcumple con los criterios del centro médico para el trasplante.\n7. El aclaramiento de creatinina del riñón trasplantado durante un periodo de recogida de 2 horas es <10 ml/min, O no hay ninguna producción de orina o es <50 cc/h durante un período de 24 horas, O producción normal de orina después del trasplante que disminuyó a <50 cc/h durante un período de 24 horas, O la relación de reducción de creatinina entre las 24 horas después del trasplante y el pre-trasplante es <30%.\n8. Peso en vacío ?100kg.\n9. Las mujeres en edad fértil han tenido una prueba de embarazo negativa antes del trasplante.\n10. Las mujeres en edad fértil (entre ellas mujeres perimenopáusicas que han tenido una menstruación en el último año) deberán estar de acuerdo en utilizar 2 métodos anticonceptivos eficaces (al menos un método de barrera) durante el período de estudio de 28 días. Los hombres deberán estar de acuerdo en usar preservativos durante el período de estudio, un preservativo con espermicida se considera una sola barrera.\n11.En opinión del Investigador, el individuo es capaz de entender y cumplir con el protocolo. \n\n 1. Presión arterialmedia<40mmHgoíndice cardiaco<1.8L/min/m2.\n2. Receptor de trasplante múltiple de órganosoprogramado paratrasplante múltiple de órganos.\n3. Receptor de riñón procedente de donante pediátrico edad10años o menos.\n4. Edad del receptor >75años.\n5. Pacientes con ASA 4 o 5\n6. Pacientescon enfermedad pulmonar obstructiva crónica (EPOC) GOLDIV\n7. Tiene anticuerpos medibles específicos del donante o un ?cross-match? positivo que requiere desviación de la terapia inmunosupresora estándar.\n8. Actualmente participa o ha participado en un estudio de un fármaco en investigación o de un dispositivo médico dentro de los 30 días o cinco vidas medias, lo que sea mayor, antes de la inscripción en el estudio.\n9. Sepsis concurrente o infección bacteriana activa\n10. Tener una enfermedad maligna activa o antecedentes de tumores malignos sólidos, metastásicos o hematológicos con la excepción de carcinoma de células basales o escamosas de la piel que ha sido eliminado.\n11. Mujeres en edad fértil que están amamantando.\n12. Historialde prueba positiva de VIH.\n13. Historialde artritisreumatoide.\n14. Historial deretinopatía proliferativao cirugía con láser para la retinopatía.\n15. Pacientes alérgicos a la penicilina.\n16. Pacientes que requierenlos inhibidores del citocromo P450 1A2 (CYP1A2),o que están recibiendo ciprofloxacino y fluvoxamina (Luvox®).\n17. El paciente no está dispuesto o es incapaz de cumplir con el protocolo o de cooperar plenamente con el Investigador o con el personal del centro.\n18. El paciente no se considera médicamente estable para el estudio en opinión del Investigador o del nefrólogo habitual del sujeto. \n\n El aclaramiento de creatinina (ACr) en el tiempo, según lo evaluado en las muestras de orina recogidas cada 24-horas desde el trasplante del riñón del donante, a partir de la primera infusión del fármaco del estudio, hasta el día 7 después del trasplante. \n\n Ninguno \n\n El objetivo principal de este estudio es evaluar la seguridad y la eficacia de BB3 en comparación con placebo en la mejora de la función renal en el período inmediatamente posterior al trasplante en pacientes que han recibido un trasplante de riñón después de muerte cardiaca (DMC). \n\n Ninguno \n\n Cada 24 horas desde el momento de la primera infusión del fármaco del estudio hasta el día 7 después del trasplante. \n\n - Mediana de tiempo (días) hasta la producción de 1 litro de orina en un período de 24 horas \n- Aclaramiento de creatinina calculado en los días 14 y 28 \n- La incidencia de la función retardada del injerto (diálisis necesaria debido a una función renal inadecuada) durante los primeros 7 días después del trasplante \n- Número de sesiones de diálisis durante los días 7, 14 y 28 \n- Media diaria de orina excretada el día 14 \n- Creatinina sérica diaria en los días 1 a 7 y en los días 1 al 14 \n- Media de la creatinina sérica los días 4, 7, 10, 14 y 28 \n- Duración de la hospitalización tras el trasplante \n- Resultados relativos a la supervivencia y la función del injerto en el seguimiento a los 6 y 12 meses \n\nEl Trasplante de Riñón de Donantes tras Muerte Cardiaca (DMC) está asociado con un riesgo alto de Retraso de la Función del Injerto (RFI), debido a Insuficiencia Renal Aguda isquémica (IRA). BB3 es un factor de crecimiento de hepatocitos de molécula pequeña (FCH) mimético que ha demostrado que mejora la función temprana del injerto después del trasplante de riñón en ratas y perros.", "lang": "es"},{"_id": "2010-019340-40", "ti_es": " Estudio combinado en pacientes pediátricos con cáncer para evaluar la\neficacia y seguridad de plerixafor junto con regímenes estándar para la\nmovilización de células madre frente regímenes estándar solos ", "ab_es": " Tumores sólidos (con exclusión de leucemia) que serán tratados con\naltas dosis de quimioterapia seguido de un transplante de células madre\npropias del niño. \n\n Pacientes pediátricos, de 1 a <18 años, con Sarcoma de Ewing/sarcoma\nde tejidos blandos, limfoma, neuroblastoma y todos los otros tumores malignos (con exclusión de la leucemia) que tienen previsto\nsometer a altas dosis de quimioterapia seguido de un transplante\nautólogo de células madre hematopoyéticas \n\n I01 Etapa 2 Edad de 1 a <18 años (Nota: para niños de edades entre 1 y 2 años, debido a las limitaciones técnicas para la aféresis en esta población, los centros deben ponerse en contacto con el promotor para asegurar la optimización del riesgo/beneficio de este procedimiento).\nI02 Sarcoma de Ewing, sarcoma de tejidos blandos, linfoma, neuroblastoma, u otras neoplasias malignas incluyendo tumores cerebrales (excluyendo cualquier forma de leucemia) que requieran tratamiento con quimioterapia a altas dosis y trasplante autólogo como terapia de rescate.\nI03 Apto para trasplante autólogo\nI04 Recuperado de todos los efectos tóxicos agudos significativos de la quimioterapia previa\nI05 Estado funcional adecuado\n?\tpara pacientes ?16 años, definido como índice de Karnofsky >60\n?\tpara pacientes <16 años, definido como índice de Lansky >60\nI 06.\tRecuento absoluto de neutrófilos >0.75× 109/l\nI 07.\tRecuento plaquetario >50 × 109/l\nI 08.\tAclaramiento de creatinina calculado (utilizando el método  Schwartz):\n?\tdurante la Etapa 2 del estudio, >60 ml/min/1,73m2\nI 09. \tFunción Hepática <3 el límite superior de normalidad.\n\n?\tAspartato aminotransferasa/transaminasa glutámica oxalacética sérica (AST/SGOT), \n?\tAlanina aminotransferasa/transaminasa glutámica pirúvica sérica (ALT/SGPT) y\n?\t Bilirrubina total \n\nI 010.\tEl paciente y/o su padre y madre o tutores legales deberán estar dispuestos y capacitados para proporcionar el consentimiento informado firmado\nI 011\tLos pacientes sexualmente activos deben aceptar abstenerse de mantener relaciones sexuales o  aceptar utilizar un método anticonceptivo aprobado mientras reciban plerixafor o el tratamiento de movilización estándar y durante al menos 3 meses después de cualquier tratamiento con plerixafor \n\n E01.\tCualquier forma de leucemia\nE02.\tUna enfermedad comórbida, tal como arritmias ventriculares, que, desde el punto de vista del Investigador, pone al paciente en alto riesgo de sufrir complicaciones derivadas del tratamiento\nE03.\tTrasplante de células madre previo\nE04. \tLos pacientes con La afectación persistente de un alto porcentaje de la médula ósea previo a la movilización estará prohibida. (En la Sección 9.2.1 se proporcionan directrices específicas para diferentes indicaciones con detalles de los requisitos para las exploraciones de médula ósea en la Selección)\nE 05.\tToxicidades todavía presentes (excluyendo alopecia) de Grado ?2 como resultado de la quimioterapia previa\nE 06.             Infección aguda\nE 07.\tFiebre (temperatura >38,5 °C); si la fiebre se sitúa entre 37 °C y 38,5 °C, debe excluirse la infección como causa de la misma\nE 08. \tVIH seropositividad conocida, SIDA, hepatitis C o infecciones por hepatitis B activas.\nE 09.\tPrueba de embarazo positiva en niñas postpuberales\nE 10.\tAntecedentes de arritmia o anomalía cardíaca clínicamente significativas\nE 11. \tUso de un fármaco en investigación que no ha sido aprobado para ninguna indicación en adultos o en pacientes pediátricos en las 2 semanas previas a la primera dosis de G-CSF administrada como parte del tratamiento de movilización estándar previsto para el paciente o durante el estudio hasta el prendimiento del trasplante. Si los pacientes están siendo tratados con productos en investigación como parte de su terapia anti-cáncer, esto deberá discutirse e con el promotor del ensayo antes de la selección. Se permite el uso de fármacos aprobados para otras indicaciones que se utilicen de forma estándar para este tipo de trasplante.\nE 012.\tEn opinión del Investigador, el paciente (o su padre, madre o tutor legal) no es capaz de cumplir los requisitos del estudio \n\n El criterio de valoración principal de la eficacia será la diferencia entre los 2 brazos de tratamiento en la Etapa 2 (parte comparativa del estudio) en la proporción de pacientes que alcancen por lo menos el doble del recuento de células CD34+ en sangre periférica desde la mañana del día anterior a la primera aféresis hasta la mañana antes de la aféresis. \n\n La evaluación de criterios de valoración secundarios de eficacia durante la Etapa 2 incluirá una comparación entre los 2 brazos de tratamiento en términos de:\n?\tNúmero de días de aféresis necesarios para alcanzar ?2 × 106 células CD34+/kg\n?\tProducción de células CD34+ por cada aféresis\n?\tProducción total de células CD34+\n?\tPorcentaje de pacientes a los que se realiza el trasplante\n?\tPorcentaje de pacientes con éxito del injerto\n?\tPorcentaje de pacientes con injerto duradero a los 3, 6, 12 y 24 meses tras el trasplante \n\n El objetivo principal de este estudio es sobretodo confirmar la dosis adecuada y la eficacia, y caracterizar la seguridad, farmacocinética y farmacodinamia de plerixafor según la edad y el tamaño en pacientes pediátricos con cáncer, cuando se administra junto con el tratamiento habitual para la movilización de células madre hematopoyéticas (haematopoietic stem cells, HSC) a sangre periférica. \n\n El objetivo secundario de este estudio es sobretodo confirmar y caracterizar adicionalmente los parámetros de la eficacia y seguridad, la farmacocinética y farmacodinámica de plerixafor por edad y tamaño en pacientes pediátricos con cáncer cuando se les administra añadido al tratamiento habitual del centro para la movilización de células madre hematopoyéticas (HSC) a sangre periférica, para la posterior recolección por aféresis, en pacientes pediátricos con cáncer. \n\n Hasta 5 días \n\n Ver sección E.5.2 \n\nPlerixafor (Mozobil®) es una pequeña molécula antagonista del receptor CXCR4 que libera las células madre al torrente sanguíneo uniéndose al receptor CXCR4 que es el responsable del mantenimiento de las células madre en la médula ósea. Plerixafor está aprobado en UE para su uso en adultos en combinación con G-CSF para movilizar las células madre hematopoyéticas a la sangre periférica para su recogida y posterior trasplante autólogo en pacientes LNH y MM. \nDFI12860 es un estudio Fase 1/2 con plerixafor en pacientes pediátricos con cáncer, que consta de 2 etapas: Etapa 1 de escalado de dosis seguido de la Etapa 2, comparativa, aleatorizada y abierta utilizando la pauta posológica identificada en la Etapa 1. El objetivo principal de este estudio es confirmar la dosis y la eficacia, y caracterizar la seguridad, farmacocinética y farmacodinamia de plerixafor según la edad y el tamaño en pacientes pediátricos con cáncer, cuando se administra junto con el tratamiento de movilización standard.", "lang": "es"},{"_id": "2010-019850-42", "ti_es": " Estudio abierto, multicéntrico y multinacional de la seguridad, eficacia y farmacocinética de asfotasa alfa (proteína de fusión recombinante humana de fosfatasa alcalina sin especificidad tisular) en lactantes y niños de edad menos o igual a 5 años con hipofosfatasia (HPP) ", "ab_es": " Hipofosfatasia \n\n Hipofosfatasia \n\n Criterios de inclusión:\nLos pacientes deben cumplir todos los criterios siguientes para la inclusión en este estudio:\n?\tLos progenitores o tutores legales deberán proporcionar el consentimiento informado por escrito antes de que se realice cualquier procedimiento del estudio y estar dispuestos a cumplir todos los procedimientos relacionados con el estudio. Si el menor es capaz de comprender la naturaleza, significación e implicaciones del ensayo clínico y formarse una idea racional a tenor de estos hechos, deberá facilitar su asentimiento antes de que se realice cualquier procedimiento del estudio.\n?\tDiagnóstico documentado de HPP indicado por: \no Fosfatasa alcalina (FA) total en suero por debajo del límite inferior de normalidad correspondiente a la edad\no PLP plasmática por encima del límite superior normal (a menos que el paciente esté recibiendo piridoxina para las convulsiones)\no Confirmación radiográfica de HPP, caracterizada por:\n?Metáfisis abombadas y dañadas\n?Osteopenia grave generalizada\n?Placas de crecimiento ensanchadas\n?Zonas de radiotransparencia o esclerosis\no Dos o más de los siguientes hallazgos relacionados con HPP:\n?Antecedentes o presencia de:\no Fractura posnatal no traumática\no Retraso de la consolidación de fracturas\n?Nefrocalcinosis o antecedentes de elevación de calcio en suero  \n?Craneosinostosis funcional \n?Afectación respiratoria o deformidad torácica raquítica\n?Convulsiones con respuesta a la vitamina B6\n?Falta de crecimiento\n?\tInicio de los síntomas antes de los 6 meses de edad \n?\tEdad cronológica o edad ajustada en prematuros nacidos ? 37 semanas de gestación ? 5 años  \n?\tPor lo demás, paciente clínicamente estable, en opinión del investigador y/o Alexion \n\n Se excluirá a los pacientes de la participación en el estudio si cumplen alguno de los siguientes criterios de exclusión: \n?\tEnfermedades clínicamente significativas, como, entre otros, virus de la hepatitis C (VHC)/virus de la inmunodeficiencia humana (VIH)/virus de la hepatitis B (VHB), que impida la participación en el estudio, en opinión del investigador y/o Alexion \n?\tConcentraciones séricas de fosfato o calcio por debajo de los límites de normalidad \n?\t25-hidroxivitamina D (25[OH]D) en suero por debajo de 20 ng/ml\n?\tConfirmación actual de una forma tratable de raquitismo\n?\tTratamiento previo con bisfosfonatos \n?\tTratamiento con un fármaco en investigación en el mes anterior al inicio del tratamiento con asfotasa alfa\n?\tParticipación actual en otro estudio con un nuevo medicamento en fase de investigación, dispositivo, o tratamiento de HPP (p. ej., trasplante de médula ósea) \n?\tIntolerancia al fármaco del estudio o a alguno de sus excipientes  \n?\tParticipación anterior en el mismo estudio  \n?\tRelación cercana con el investigador \n\n ?\tEfecto del tratamiento con asfotasa alfa sobre las manifestaciones óseas de la HPP, medido mediante radiografías que utilizan una escala cualitativa de Impresión global radiográfica del cambio (RGI-C) en todos los pacientes tratados \n?\tSeguridad y tolerabilidad de las inyecciones subcutáneas (s.c.) repetidas de asfotasa alfa en todos los pacientes tratados \n\n ?\tEn los pacientes no sometidos a ventilación mecánica en el momento de la inclusión, el porcentaje de pacientes vivos que no usen respirador después de recibir asfotasa alfa comparado con un grupo de control histórico de la misma edad.\n?\tEfecto del tratamiento con asfotasa alfa sobre la función respiratoria, determinado mediante el uso o no del respirador, el tiempo con apoyo respiratorio (incluido el tiempo con respirador o con aporte suplementario de oxígeno), el índice de ventilación o volumen de oxígeno, las presiones del respirador y la fracción de oxígeno inspirado (FiO2) en todos los pacientes tratados\n?\tEfecto del tratamiento con asfotasa alfa sobre el crecimiento físico medido mediante el peso corporal, la estatura, la distancia de brazos extendidos, el perímetro cefálico y el perímetro torácico en todos los pacientes tratados\n?\tEfecto del tratamiento con asfotasa alfa sobre la pérdida de dientes en todos los pacientes tratados\n?\tPropiedades farmacocinéticas de asfotasa alfa  \n?\tEfecto de asfotasa alfa sobre el pirofosfato inorgánico (PFi) en plasma y el piridoxal-5'-fosfato (PLP) en plasma\n?\tEfecto de asfotasa alfa sobre la hormona paratiroidea (PTH) en suero \n\n Determinar los siguientes aspectos: \n_Efecto del tratamiento con asfotasa alfa sobre las manifestaciones óseas de la HPP, medido mediante radiografías que utilizan una escala cualitativa de Impresión global radiográfica del cambio (RGI-C) en todos los pacientes tratados \n_Seguridad y tolerabilidad de las inyecciones subcutáneas (s.c.) repetidas de asfotasa alfa en todos los pacientes tratados \n\n Evaluar\nEn pttes no sometidos a ventilación mecánica en momento d nclusión el % d pttes vivos q no usen respirador después d recibir asfotasa alfa comparado con grupo d control histórico d misma edad.\nEfecto d tto. con asfotasa alfa sobre función respiratoria determinado mediante uso o no de respirador el tiempo con apoyo respiratorio(incluido tiempo con respirador o  aporte suplementario de oxígeno)el índice de ventilación o vol. d oxígeno, presiones d respirador y fracción d oxígeno inspirado (FiO2) en pttes tratados\nEfecto tto con asfotasa alfa sobre crecimiento físico medido mediante peso corporal estatura distancia de brazos extendidos perímetro cefálico y perímetro torácico en pttes tratados\nEfecto de tto con asfotasa alfa sb pérdida d dientes en Pttes tratados\nProp farmacocinéticas d asfotasa alfa  \nEfecto d asfotasa alfa sobre el pirofosfato inorgánico(PFi)en plasma y piridoxal-5'-fosfato (PLP) en plasma\nEfecto d asfotasa alfa sobre hormona paratiroidea (PTH) en suero \n\n Eficacia del objetivo: Visita de reclutamiento, mes 3, mes 6, mes 9, mes 12, mes 18, mes 24, mes 30, mes 36, mes 42, mes 48.\nSeguridad del objetivo_ Monitorización continua \n\n De la semana 4 al día 88,dia -1, día 1, día  2, día  3, semana  3, semana 6 día 1, semana  6 día 3, mes 3, mes 6, mes 9, mes 12, mes 15, mes 18, mes 24, mes 30, mes 36, mes 42, mes 48.\nNo todos los obejtivos secundarios, sonmedidos en el mismo día \n\n El studio tiene como objetivo de demostrar si el producto asfotasa alfa is eficiente para tratar Hipofosfatasia de niños de menos de 5 años. La eficacia es evaluada con diferentes métodos como la respiración, la pérdida de dientes, algunas radiográficas mesures del cuerpo y esqueleto.\nTodos los pacientes deben ser de menos de 5 años. El paciente recibirá una dosis de 6 mg/kg/semana  de Asfotasa alfa.\n\n ", "lang": "es"},{"_id": "2010-019952-35", "ti_es": "Estudio de fase III, abierto, aleatorizado, multicéntrico sobre los efectos de la\r\ninyección de interleucina leucocitaria [Multikine] más tratamiento de referencia\r\n(cirugía + radioterapia o cirugía + quimiorradioterapia concurrente) en pacientes\r\ncon carcinoma epidermoide primario avanzado de la cavidad oral/paladar blando\r\nfrente al tratamiento de referencia únicamente", "ab_es": "Pacientes con carcinoma epidermoide primario avanzado de la cavidad oral/paladar blando\n\nPacientes con carcinoma epidermoide primario avanzado de la cavidad oral/paladar blando\n\n1. Se considera que el carcinoma epidermoide primario no tratado previamente de la cavidad oral, incluida la lengua (pero no la raíz), el suelo de la boca, la mejilla (mucosa oral) y el paladar blando sólo, confirmado mediante biopsia, con o sin metástasis ganglionares linfáticas regionales, puede curarse mediante una extirpación quirúrgica programada como tratamiento radical y radioterapia postoperatoria o extirpación quirúrgica y quimiorradioterapia postoperatoria concurrente (tratamiento de referencia).\r\nSe excluyen los tumores en otras localizaciones (y los de otras localizaciones de la cabeza y cuello). \r\n-  La clase del tumor primario debe ser T1, T2 o T3 y NO debe medir más de 6 cm en su mayor dimensión. T4 está permitida si la invasión de la mandíbula es mínima (definida como < 0,5 cm según confirmación con TC y/o RM, siendo obligatorio el uso de imágenes por TC) y es posible utilizar como tratamiento de último recurso mandíbulectomía marginal (retención de la función y mandíbula intacta después de la cirugía). \r\n-  La clase de ganglio(s) linfático(s) clínicamente positivo(s) debe ser N1 o N2 y no debe medir más de 6 cm en su dimensión mayor.\r\n-  La fase clínica del tumor debe ser III o IV. Para la fase IV, solo los sujetos tratables con extirpación quirúrgica o extirpación quirúrgica seguida de radioterapia/radioquimioterapia postoperatoria son elegibles:\r\nT1 N1-2 M0 \r\nT2 N1-2 M0 \r\nT3 N0-2 M0 \r\nT4* N0-2, M0 \r\n*T4 está permitido si la invasión de la mandíbula es mínima (definida como < 0,5 cm según confirmación con TC y/o RM, siendo obligatorio el uso de imágenes por TC) y es posible utilizar como tratamiento de último recurso mandíbulectomía marginal (retención de la función y mandíbula intacta después de la cirugía). \r\n2. Tumor primario y, si los hay, ganglio(s) linfático(s) clínicamente positivo(s) con al menos una lesión medible según la definición de los criterios RECIST (Anexo 10) y medible en dos dimensiones mediante exploración física. \r\n3. ?18 años de edad. \r\n4. Si es mujer, no está embarazada ni en período de lactancia. \r\n5. Si el paciente tiene capacidad reproductora debe estar dispuesto a utilizar métodos anticonceptivos eficaces (p. ej., métodos de barrera con espermicida). \r\n6. Hemoglobina: > 9 gm/dl; LEU: > 3000/mm3; plaquetas: > 100 000/mm3, bilirrubina < 1,0 mg/dl; creatinina < 1,2 mg/dl.\r\n7. Ningún tratamiento previo con IL-2, IL-1 o cualquier otro modificador de la respuesta biológica  en el último año.\r\n8. Reacción negativa a prueba intradérmica con ciprofloxacino (una fluoroquinolona).\r\n9. Ningún fármaco inmunodepresor, p. ej., corticoesteroides, ciclosporina, metotrexato o antineoplásicos, en el último año. Los pacientes en tratamiento con corticoesteroides tópicos para afecciones dermatológicas que cubran no más del 5 % de superficie corporal se consideran elegibles.\r\n10. Esperanza de vida superior a seis meses. \r\n11. Puntuación de Karnofsky de 70 o superior.\r\n12. Capaz de tomar medicación oral. \r\n13. Capaz de dar su consentimiento informado.\r\n14. Debe tener una función inmunitaria normal, es decir, no debe tener infección conocida por el VIH ni ninguna otra enfermedad o afección causante de inmunodeficiencia significativa.\n\n1. Pacientes que no vayan a ser tratados con cirugía, seguida de radioterapia +/- quimioterapia y/o a aquellos en los que la cirugía estaría programada antes del Día 8 tras la inclusión/aleatorización. \r\n2. Invasión tumoral del hueso según detección mediante una técnica de diagnóstico por imagen adecuada (RM y/o TC) o exploración física, excepto para la invasión de la mandíbula (como se describe anteriormente para tumor T4). \r\n3. Cualquier tumor de estadios T1N0 o T2N0 y todos los tumores clasificados como T4, N3 y/o cualquier clasificación TN con M1 o mayor (Nota: Solo M0 está permitido en este estudio), o en locaciones distintas a las especificadas en el criterio de inclusión n.º 1 (Apartado 4.1).\r\n4. Úlcera péptica activa a pesar de tratamiento médico adecuado en curso.  \r\n5. Extirpación quirúrgica previa de los ganglios linfáticos yugulares en el cuello ipsilateral en el que se deberá administrar la inyección.\r\n6. Cualquier enfermedad vírica, bacteriana, inmunitaria o de otra naturaleza, aguda o crónica, en un estadio normalmente asociado a inmunidad celular anómala (p. ej., infección por VIH, hepatitis, nefritis, neumopatía, artritis reumatoide u otra enfermedad autoinmune).\r\n7. Sujetos en diálisis peritoneal o hemodiálisis. \r\n8. Antecedentes de asma. \r\n9. Finalización de uno o más ciclos de radiación terapéutica previa, excluido este tipo de tratamiento en las extremidades.\r\n10. Antecedentes de reacción alérgica a fluoroquinolonas (p. ej., ciprofloxacino, ofloxacino).\r\n11. Antecedentes de otra neoplasia maligna, excepto carcinoma basocelular de la piel y carcinoma in situ de cuello uterino.\r\n12. Antecedentes de insuficiencia cardíaca congestiva (ICC) y otras enfermedades cardíacas que, en opinión del investigador, pudieran hacer que paciente probablemente sea incapaz de participar en el estudio o tolerar la pauta del protocolo del estudio (incluido el procedimiento quirúrgico).\r\n13. La opinión del investigador de que el sujeto puede ser incapaz de tolerar la pauta del protocolo o de que la participación en el estudio podría poner en peligro la preparación del paciente para el tratamiento del tumor. \r\n14. Incumplimiento de los criterios de inclusión.\n\nEl criterio principal de valoración del estudio es la supervivencia global. Después de la inyección de Multikine (con CIC) seguida del TR, se vigilará a los pacientes regularmente mediante criterios clínicos y radiográficos y se hará un seguimiento de 36-48 meses una vez completado el tratamiento con el fármaco del estudio + TR, hasta que se hayan observado el número necesario de fallecimientos.\n\n1. Supervivencia libre de progresión (definida como la supervivencia sin recidiva del tumor, afectación de una localización nueva o metástasis a distancia) y tasa y distribución de las metástasis a distancia.\r\n2. La progresión de la enfermedad se define como fracaso locorregional, es decir, reaparición (recidiva) de la enfermedad, enfermedad progresiva (pero sin metástasis a distancia), o afectación en una localización nueva por encima de la clavícula no presente en el momento basal.\r\n3. Evaluaciones de la calidad de vida en los pacientes que hayan recibido tratamiento con Multikine y tratamiento de referencia.\r\n4. Naturaleza histopatológica de la infiltración celular en el tumor estimulada por la inyección de Multikine.\n\nEl objetivo principal es determinar la eficacia de la inyección peritumoral y perilinfática de Multikine administrada antes del tratamiento de referencia (TR) medida mediante la supervivencia global.\n\nLos objetivos secundarios son evaluar los efectos del tratamiento con Multikine sobre la incidencia acumulada de control locorregional, supervivencia libre de progresión, histopatología del tumor y calidad de vida, a la vez que se confirma la seguridad de Multikine.\n\nDespués de la inyección de Multikine (con o sin CIC) seguida del TR, se vigilará a los pacientes regularmente mediante criterios clínicos y radiográficos y se hará un seguimiento de 36-48 meses una vez completado el tratamiento con el fármaco del estudio + TR, hasta que se hayan observado el número necesario de fallecimientos.\n\nDurante el estudio y hasta 4 años después del estudio\n\nNo aportado", "lang": "es"},{"_id": "2010-020147-12", "ti_es": "  ", "ab_es": " Linfoma (cáncer del sistema linfático) agresivo. \n\n LINFOMA AGRESIVO NO HODGKINIANO (LNH) \n\n 1.Paciente con diagnóstico de LNH agresivo positivo al CD20 y CD22 (basado en la inmunofenotipificación y la histopatología locales) que presente: a)Enfermedad refractaria: definida como la progresión de la enfermedad mientras recibía la quimioterapia citotóxica previa más reciente (la inmunoterapia de mantenimiento con un solo fármaco no se considera terapia citotóxica);\nb.Enfermedad persistente: definida como enfermedad estable o respuesta parcial al finalizar la quimioterapia citotóxica previa más reciente;\nc.Enfermedad recidivante/recurrente: definida como respuesta completa al finalizar la quimioterapia citotóxica previa más reciente con posterior recidiva o recurrencia de la enfermedad.  \nd.Los subtipos agresivos elegibles identificados en la clasificación de la Organización Mundial de la Salud de 2008 incluyen: a) LDCGB (LDCGB con elementos foliculares inclusive), b) linfoma indolente transformado en LDCGB y c) linfoma mediastínico primario de células grandes B.\n2.Previamente, el paciente deberá haber recibido rituximab y podrá haber recibido hasta un máximo de 3 pautas previas que contuvieran quimioterapia citotóxica (véase también el apartado Medicación previa).\n3.El paciente no podrá ser candidato a quimioterapia intensiva a altas dosis, con o sin trasplante de células germinales autólogo (TCGa), debido a uno o más de los siguientes factores: edad, enfermedad comórbida, estado funcional, quimioterapia a altas dosis previa o toxicidades persistentes de la quimioterapia previa.\n4.Edad 18 años o mayor.\n5.Recuento absoluto de neutrófilos (RAN) >=1,0 x 109/L (1.000/&#956;L) y recuento de plaquetas >=75 x 109/L (75.000/&#956;L), excepto si está asociado a una infiltración de la médula ósea.\n6.Creatinina sérica <=1,5 x límite superior de la normalidad (LSN) (o cualquier nivel de creatinina sérica asociado a una determinación o cálculo del aclaramiento de creatinina >=40 mL/min).\n7.Bilirrubina total <=1,5 mg/dl (25,65 &#956;mol/L), excepto en presencia de síndrome de Gilbert, aspartato y alanina aminotransferasa (AST, ALT) <=2,5 x LSN.\n8.Como mínimo 1 lesión de la enfermedad mensurable >=1,0 cm en 2 dimensiones perpendiculares, con un diámetro del producto >=2,25 cm2 mediante tomografía computerizada (TC) o resonancia magnética (RM).\n9.Prueba de embarazo en suero negativa durante la semana anterior al primer tratamiento si la paciente es una mujer potencialmente fértil. La mujer potencialmente fértil se define como aquella que es biológicamente capaz de quedar embarazada. Ello incluye a las mujeres que usan métodos contraceptivos o cuya pareja sexual sea estéril o use contraceptivos.\n10.Todas las mujeres y hombres biológicamente capaces de engendrar un hijo deberán acordar y comprometerse a usar un método anticonceptivo fiable durante todo el estudio, hasta un máximo de 6 semanas después de la última dosis de producto en investigación. Un paciente es biológicamente capaz de engendrar un hijo independientemente de si usa métodos contraceptivos o de que su pareja sexual sea estéril o use contraceptivos.\n11.Constancia de consentimiento informado firmado personalmente que indique que el paciente ha sido informado de todos los aspectos pertinentes del estudio que debe seguir.\n12.Disposición y capacidad de cumplir las visitas programadas, los planes de tratamiento, las pruebas analíticas y otros procedimientos, incluida la cumplimentación de los cuestionarios del pacient \n\n 1.Trasplante de células germinales hematopoyéticas (TCGH) alogénico previo.\n2.En los <= 6 meses anteriores a la primera dosis de producto en investigación:\na. Tratamiento previo con anticuerpos anti-CD22;\nb. Radioinmunoterapia previa.\n3.Trasplante de células germinales autólogo previo en los <=4 meses anteriores a la primera dosis del producto en investigación. \n4.Contraindicación para rituximab.\n5.Contraindicación para ambas pautas de inmunoquimioterapia a elegir por el investigador.\n6.Estado funcional del Eastern Cooperative Oncology Group (ECOG) de 4 y/o esperanza de vida <12 semanas.\n7.Paciente con vasculitis sistémica conocida (p. ej., granulomatosis de Wegener, poliarteritis nodosa, lupus eritematoso sistémico), inmunodeficiencia primaria o secundaria (como una infección por VIH o enfermedad inflamatoria severa). \n8.Infección por hepatitis B o C presente o crónica probada por la positividad al antígeno de superficie de la hepatitis B y la positividad a los anticuerpos anti-hepatitis C, respectivamente, o seropositividad conocida al virus de la inmunodeficiencia humana (VIH).  De acuerdo a las normativas o las prácticas locales podría ser necesario practicar las pruebas del VIH.\n9.Antecedentes de enfermedad veno-oclusiva (EVO) o síndrome de obstrucción sinusoidal (SOS).\n10.Infección activa grave probada (p. ej., que requiera un fármaco antibiótico, antiviral o antifúngico intravenoso [IV]), o paciente con antecedentes recientes de infección tisular profunda, como una fascitis o una osteomielitis.\n11.Cirugía mayor, aparte de los procedimientos de citorreducción quirúrgica, <=28 días antes de la primera dosis del producto en investigación.\n12.Quimioterapia, terapia inmunosupresora para el cáncer, factores de crecimiento (excepto la eritropoyetina) o fármacos /dispositivos en investigación <=28 días antes de la primera dosis de producto en investigación del estudio. En los pacientes que reciban dosis elevadas de corticosteroides se deberán ajustar una dosis estable al menos 7 días antes de la primera dosis de producto en investigación (véase también el apartado de Medicación concomitante).\n13.Mujer embarazada o en periodo de lactancia.\n14.LNH del sistema nervioso central (SNC) sintomático; no se requiere punción lumbar, excepto si existiera una sospecha clínica de afectación del SNC por el LNH.\n15.Patología médica inestable o intensaincontrolada (p. ej., función cardíaca inestable, patología pulmonar inestable).\n16.Neoplasia activa concurrente, excepto el cáncer cutáneo no melanomatoso o el carcinoma cervicalin situ. Los pacientes con alguna neoplasia previa serán elegibles siempre y cuando hayan estado libres de enfermedad durante >=2 años.\n17.Linfoma con derrame primario, de Burkitt, linfoblástico, de linfocitos T, indolente y otros linfomas no especificados. \n18.Función cardíaca determinada mediante la fracción de eyección ventricular izquierda (FEVI) inferior al 50% opresencia de insuficiencia cardíaca congestiva en estadío III o IV de la New York Heart Association (NYHA).\n19.Infarto de miocardio o hipertensión pulmonar previos en los <=6 meses anterioresa la primera dosis de producto en investigación.\n20.Antecedentes de arritmia ventricular, prolongación del intervalo QTc o síncopa inexplicable clínicamente significativos.\n21.IntervaloQTcF >470 mseg. en la selección (basado en el promedio de 3 ECG consecutivos).\n22.Antecedentes de enfermedad hepática crónica (p. ej., cirrosis) o sospecha de abuso del alcohol.\n23.Administración de una vacuna con microorganismo vivoen las <=6 semanas anteriores a la primera dosis del producto en investigación.\n24.Cualquier otra enfermedad /patologíao anomalía analítica que, en opinión del investigador,pueda incrementar sustancialmente el riesgo asociado a la participación del paciente en el estudio.\n25.La persona afectada ha sido internada en una institución en virtud de una ordendictada por las autoridades judiciales oadministrativas.\n26.Paciente miembro del equipo del centro de investigación o empleado de Pfizer directamente involucrado en la realización del estudio. \n\n Supervivencia global (SG) \n\n *Evaluar la seguridad y la tolerabilidad de ozogamicina de inotuzumab en combinación con rituximab frente a un grupo con comparador activo.\n*Evaluar la eficacia de ozogamicina de inotuzumab en combinación con rituximab frente a un grupo con comparador activo a partir de los siguientes criterios de valoración:\n*TRO;\n*SSP;\n*Duración de la respuesta (DdR).\n*Comparar entre los grupos de tratamiento la calidad de vida relacionada con la salud (CDVRS) comunicada por el paciente, síntomas específicos de linfoma y estado de salud. \n\n Evaluar la eficacia, determinada a partir de la supervivencia global (SG), con el objetivo de demostrar la superioridad de ozogamicina de inotuzumabadministrada en combinación con rituximab comparada con un grupo con comparador activo. \n\n #Evaluar la seguridad y tolerabilidad deozogamicina de inotuzumab en combinación con rituximab comparada con un grupo con un grupo con comparador activo;\n#Evaluar la eficacia de ozogamicina de inotuzumab en combinación con rituximab, determinada a partir de la tasa de respuesta global (objetiva) (TRO), supervivencia sin progresión (SSP) y duración de la respuesta (DdR) comparada con el grupo con un grupo con comparador activo;\n#Comparar la calidad de vida relacionada con la salud (CDVRS) notificada por el paciente, los síntomas específicos de linfoma y el estado de salud entre los grupos de tratamiento \n\n Muerte \n\n *Acontecimientos adversos\n*Progresión de la enfermedad \n\nEvaluar la eficacia, determinada a partir de la supervivencia global (SG), con el objetivo de demostrar la superioridad de ozogamicina de inotuzumab administrada en combinación con rituximab y comparada con un grupo con un comparador activo. Evaluar la seguridad y la tolerabilidad de ozogamicina de inotuzumab en combinación con rituximab frente a un grupo con comparador activo.\nEvaluar la eficacia de ozogamicina de inotuzumab en combinación con rituximab frente a un grupo con comparador activo a partir de los siguientes criterios de valoración: TRO, SSP, Duración de la respuesta (DdR).\nComparar entre los grupos de tratamiento la calidad de vida relacionada con la salud (CDVRS) comunicada por el paciente, síntomas específicos de linfoma y estado de salud.\n\n", "lang": "es"},{"_id": "2010-020199-45", "ti_es": "  ", "ab_es": " Síndrome de Morquio A \n\n Mucopolisacaridosis IVA \n\n - Debe haber completado MOR-004.\n- Estar dispuesto y poder otorgar un consentimiento informado firmado por escrito. O, en el caso de los pacientes menores de 18 (u otra edad según lo defina la ley o normativa regional), otorgar el asentimiento por escrito (si fuera necesario) y hacer que un representante legalmente autorizado firme el consentimiento informado, después de que se haya explicado la naturaleza del estudio y antes de la realización de los procedimientos relacionados con la investigación.\n-  Si lleva una vida sexual activa, debe estar dispuesto a usar un método aceptado de\nanticoncepción mientras participa en el estudio.\n- Si es mujer con capacidad de concebir debe tener un resultado negativo en la prueba de embarazo al inicio y estar dispuesta a realizarse pruebas de embarazo adicionales durante el estudio. \n\n - Está embarazada o en periodo de lactancia, al inicio, o tiene planes de embarazo (personal\no su pareja) en cualquier momento durante el estudio.\n- Ha usado cualquier producto en investigación (que no sea BMN 110 en MOR-004), o un\ndispositivo médico en investigación, dentro de los 30 días previos al inicio; o se requiere\nque use un agente en investigación antes de completar todas las evaluaciones del estudio\nprogramadas.\n- Participó en un estudio de BMN 110 anterior, distinto de MOR-004.\n-  Tiene una enfermedad o afección concurrente, por ejemplo, inestabilidad sintomática de la\ncolumna cervical, compresión clínicamente significativa de la columna dorsal o\nenfermedad cardíaca grave que interferiría con la participación en el estudio, o representaría un riesgo para la seguridad, según la determinación del investigador.\n- Tiene una afección que, en opinión del investigador, coloca al paciente en alto riesgo de\ncumplir con el tratamiento de manera deficiente o de no completar el estudio. \n\n Variables de eficacia:\n- pruebas de resistencia: prueba de caminata de 6 minutos (6MW) y prueba de subida de escaleras de 3 minutos (3MSC)\n- concentración de KS en orina (normalizada por creatinina)\n- pruebas de la función respiratoria:\n   ? tiempo espiratorio forzado (TEF)\n   ? volumen espiratorio forzado en 1 segundo (VEF1)\n  ? capacidad vital inspiratoria forzada (CVIF)\n  ? capacidad vital forzada (CVF)\n  ? ventilación voluntaria máxima (VVM)\nmediciones antropométricas (estatura de pie, longitud, estatura sentado y peso)\n- radiografías del esqueleto de la columna lumbar y las extremidades inferiores (las radiografías de las extremidades inferiores se realizan solamente para pacientes de ? 20 años de edad)\n- Cuestionario de evaluación de salud de MPS\nexámenes de audiometría\nVariables de seguridad:\n? acontecimientos adversos (AA)\n? análisis de laboratorio clínico estándar (bioquímica sérica, hematología y análisis de orina)\n? constantes vitales\n? ecocardiogramas\n? electrocardiogramas (ECG)\n? exploraciones físicas de rutina, incluido examen neurológico estándar\n? medicación concomitante\n? pruebas de inmunogenicidad\n? radiografías de columna cervical (flexión?extensión) \n\n Variables exploratorias:\n? biomarcadores inflamatorios en sangre\n? marcadores bioquímicos sanguíneos del metabolismo de los huesos y cartílagos\n? Cuestionario de Impresiones del paciente (CIP) \n\n Evaluar la seguridad y la eficacia a largo plazo de la administración de 2,0 mg/kg/todas las\nsemanas y 2,0 mg/kg/cada dos semanas de BMN 110 en pacientes con MPS IVA. \n\n - Evaluar el efecto a largo plazo de la administración de 2,0 mg/kg/todas las semanas y de 2,0 mg/kg/cada dos semanas de BMN 110 sobre los cambios en los marcadores\nbioquímicos de inflamación y el metabolismo de los huesos y cartílagos en pacientes con\nMPS IVA.\n- Evaluar la percepción de los pacientes en cuanto a deterioro o mejoría con 2,0 mg/kg todas\nlas semanas y 2,0 mg/kg/cada dos semanas en pacientes con MPS IV A. \n\n -pruebas de 6MWy3MSC: línea de base,12 semanas(S),cada 24S en la Parte 1,cada 48S en la Parte 2\n-pruebas de función respiratoria: línea de base, cada 24S en la Parte 1,cada 48S en de la Parte 2\n-medidas antropométricas, MPSCuestionario de Evaluación de Salud, exámenes de audiometría: línea de base,cada 24S en la Parte 1yParte 2\n-eventos adversos, signos vitales, medicación concomitante: inicio, cada S en la Parte 1, cada S o cada 2S en la Parte 2\n-eco y electrocardiogramas: línea de base, cada 48S de la Parte 2\n-exámenes físicos de rutina, pruebas de inmunogenicidad y estándar de lab clínico, orina Concentración KS: línea de base, cada 12S en la Parte 1, cada 24S en la Parte 2\n-radiografías de la columna cervical,lumbar y extremidades inferiores: línea de base, cada 72S en la Parte 2 \n\n Variables exploratorias:\nbiomarcadores inflamatorios en sangre, y la sangre marcadores bioquímicos del metabolismo óseo y cartílago: línea de base, cada 24 semanas en la Parte 1 y Parte 2\n? Cuestionario Impression Paciente (PAA) se hará en el momento basal y sólo en la semana 24 en 1 hora (± 15 minutos) después de la segunda prueba 3MSC. \n\nEvaluar la seguridad del fármaco del estudio de investigación, BMN110 y su eficacia , a largo plazo, en pacientes con MPS IV A (síndrome de Morquio A) que completaron el estudio MOR-004.\n\n", "lang": "es"},{"_id": "2010-020497-41", "ti_es": " Ensayo clínico prospectivo de células madre mesenquimatosas (CPM) en el tratamiento de pacientes con infarto de miocardio ", "ab_es": " Ataque al corazón \n\n Infarto de miocardio con elevación del segmento ST \n\n Solo podrán participar en este estudio los pacientes que cumplan TODOS los criterios siguientes:\n1.Pacientes que entiendan el documento de consentimiento informado (DCI) y quieran firmarlo.\n2.Pacientes de ambos sexos ? 18 años.\n3.Síntomas clínicos indicativos de IAM (como dolor), con un máximo de 12 horas desde el inicio de los síntomas hasta la finalización de la ICP.\n4.IAM de novo de la pared anterior, definido como:\nelevación del segmento ST ? 0,2 mV en 2 o más derivaciones V1 - V6 con manifestación en un máximo de 12 horas desde el inicio de los síntomas, ó, Posible bloqueo de rama izquierda de nueva aparición con una elevación mínima del segmento ST de 0,1 mV con manifestación en un máximo de 12 horas desde el inicio de los síntomas y Oclusión o lesión limitante del flujo con grado de flujo TIMI 0 o 1 en la ADA.\n5.Revascularización satisfactoria de la lesión responsable en la ADA en un plazo máximo de 12 horas desde el inicio de los síntomas del IAM, definida como (1) ICP con implantación de endoprótesis vascular, que permite obtener un grado de flujo TIMI 3 o 2 Y (2) estenosis residual inferior al 20 % mediante angiografía coronaria cuantitativa (ACC) realizada por el propio hemodinamista durante el procedimiento.\n6.En el caso de mujeres que puedan quedarse embarazadas (es decir, no amenorreicas durante 12 o más meses ni esterilizadas quirúrgicamente, los pacientes deben estar dispuestos a utilizar un método anticonceptivo de gran fiabilidad (anticonceptivos hormonales orales, inyectables o implantables; colocación de un dispositivo intrauterino [DIU] o de un sistema intrauterino [SIU]; preservativo o capuchón cervical con crema/espuma/gel/supositorio espermicida; esterilización del varón; o abstinencia sexual) durante un mínimo de 16 semanas después de la infusión del producto en investigación.\nATENCIÓN: el paciente es elegible si, además de necesitar ICP primaria más la colocación de una endoprótesis vascular para la lesión responsable, tiene estenosis de la ADA que está en una localización distinta de la lesión responsable y precisa ICP en el momento del procedimiento inicial de cateterismo cardíaco.  Por ejemplo, si la lesión responsable está en la parte medial de la ADA pero también se observa una estenosis de grado alto en la primera diagonal (D1), esta segunda lesión puede tratarse con ICP (más colocación de endoprótesis vascular) durante el mismo procedimiento de cateterismo. Quedan excluidos los pacientes que puedan necesitar ICP en una arteria coronaria que no sea la ADA durante el procedimiento de cateterismo.\n7.Pacientes dispuestos a acudir a las visitas de seguimiento obligatorias y que puedan hacerlo. \n\n No podrán participar en este estudio los pacientes que cumplan CUALQUIERA de los criterios siguientes:\n1.\tPacientes con IAM previo, miocardiopatía diagnosticada u hospitalización por insuficiencia cardíaca (IC).\n2.\tPacientes con valvulopatía significativas (regurgitación mitral o aórtica de clase 3/4 según la definición de las directrices de la ESC/ACC.\n3.Pacientes con fracaso de la revascularización de la arteria con la lesión responsable, definido como grado de flujo TIMI 1 o 0 o estenosis del diámetro residual ? 20 % determinada mediante ACC realizada en el propio procedimiento de cateterismo.\n4.Necesidad de tratamiento escalonado de la arteriopatía coronaria u otros procedimientos intervencionistas o quirúrgicos para tratar la cardiopatía (p. ej., valvuloplastia, ICP o CABG) previstos o programados para los 6 meses posteriores a la infusión del producto en investigación. EXCEPCIÓN: los pacientes que en el procedimiento de cateterismo inicial presenten necesidad de una ICP por etapas de una arteria coronaria distinta de la ADA serán elegibles si:\n-El vaso en el que se debe realizar la ICP por etapas no tiene ramas importantes a la ADA y\n-El IP considera que la ICP por etapas se puede programar sin riesgo alguno después de que el laboratorio central de CRM haya determinado que la CRM a los 30 días satisface los criterios de control de calidad. \n5.Choque cardiogénico o inestabilidad hemodinámica en las 24 horas previas a la randomización, definida como la presencia de cualquiera de los signos siguientes: a.Presión arterial sistólica < 80 mm Hg durante más de 30 minutos. b.Frecuencia cardíaca > 120 LPM durante más de 1 hora\n6.Injerto de derivación aortocoronaria previo en la ADA.\n7.Antecedentes de fibrilación auricular persistente.\n8.ICP previa en la ADA.\n9.Neoplasia maligna en los 3 años previos al screening. Presencia de otra neoplasia maligna activa en los últimos tres años, excepto carcinoma de cuello uterino in situ o cáncer de piel no melanoma que se hayan resuelto con el tratamiento).\n10.Infección bacteriana o viral aguda o crónica.\n11.Pacientes con marcapasos, DCI o cualquier otra contraindicación a la realización de CRM. Se incluyen los pacientes portadores de un dispositivo que no contraindique la realización de RM que fue implantado antes del posible acontecimiento que limita la realización de estos estudios radiológicos.\n12.Antecedentes conocidos de enfermedad pulmonar obstructiva crónica grave (volumen espiratorio máximo [VEM1] < 35 % en 1 segundo).\n13.Filtración glomerular (FG) inferior a 30 ml/min en el momento de la admisión en el estudio.\n14.Antecedentes conocidos de sensibilización a antígenos leucocitarios humanos (p. ej., a través de un embarazo, transfusiones o trasplante de órgano).\n15.Hipersensibilidad conocida a cualquier medio de contraste. \n16.Hipersensibilidad conocida a dimetil sulfóxido (DMSO), proteínas murinas, proteínas bovinas, ácido acetilsalicílico  (AAS), clopidogrel, prasugrel o endoprótesis vasculares de metal.\n17.Participación previa o actual en cualquier estudio de terapia génica o células madre autólogas o alogénicas procedentes de la médula ósea.\n18.Participación previa en cualquier otro estudio de fármacos en investigación en los últimos 30 días. \n19.Mujeres embarazadas o en período de lactancia.\n20.Intención de participar en cualquier otro estudio de terapia génica o celular o de un fármaco en investigación durante el periodo de seguimiento de 2 años de este estudio.\n21.Cualquier enfermedad o proceso patológico concomitante que, en opinión del investigador, haría que el paciente no fuera apto para su participación en el estudio \n\n La viabilidad de la infusión del producto en investigación se monitorizará mediante la determinación del grado de flujo TIMI y la perfusión antes, durante (una vez infundido aproximadamente el 50 % del volumen total del producto en investigación) y después de la infusión del producto en investigación, tras haberse realizado con éxito la ICP y la colocación de la endoprótesis vascular.  \nEl análisis principal de la seguridad se realizará a partir de los parámetros siguientes de la seguridad y viabilidad en los 30 días posteriores al tratamiento:\n?Determinación del grado de flujo TIMI antes, durante (una vez infundido aproximadamente el 50 % del volumen total del producto en investigación) y después de la infusión del producto en investigación, tras haberse realizado con éxito la ICP.\n?Tasas de AA/AAG. \n?Resultados de las pruebas analíticas (incluido hemograma, bioquímica sérica,\nmarcadores de la inflamación, porcentaje de reactividad de anti-HLA de clase I y de clase II mediante citometría de flujo con reactividad, anticuerpos antibovinos y antimurinos).\n?Monitorización de las constantes vitales (frecuencia cardíaca, frecuencia respiratoria, PA y temperatura) durante el procedimiento de infusión.\nEl criterio principal de valoración de la eficacia es el cambio en el volumen telesistólico VI (VTSVI) evaluado mediante CRM desde el período basal hasta los 6 meses de la infusión del producto en investigación en cada grupo de tratamiento con CPM en comparación con el grupo placebo. \n\n Criterios secundarios de valoración de la eficacia:\n?Cambio en el VTSVI evaluado mediante ecocardiografía 2D desde el período basal hasta los 6 meses de la infusión del producto en investigación.\n?Cambio en el tamaño relativo del infarto, evaluado mediante RM con imagen con contraste tardía (% de volumen del infarto/volumen total de tejido del VI) desde el período basal hasta los 6 meses de la infusión del producto en investigación.\n?Otros criterios de valoración adicionales de la eficacia funcionales se evaluarán con los siguientes estudios diagnósticos:\no\tCRM los días 2 - 4 y 30 y a los 6 y 24 meses\no\tFEVI\no\tVTSVI\no\tVTDVI\no\tGrosor y engrosamiento de la pared ventricular izquierda en todos los segmentos, incluida el área infartada\no\tPuntuación de la movilidad regional de la pared\no\tObstrucción microvascular miocárdica medida como reducción de la intensidad de la señal en la región de interés\no\tTamaño del infarto medido en la región de interés mediante imagen con contraste tardía\no\tÍndice de recuperación del miocardio\no\tEcocardiografía 2D los días 2 - 4 y 30 y a los 6, 12 y 24 meses\no\tFEVI \no\tVTDVI\no\tDimensiones cardíacas (DTSVI/DTDVI)\no\tPuntuación de la movilidad regional de la pared\n?Si no hay diferencias entre los grupos de CPM (utilizando una prueba con un alfa = 0,1) en el efecto sobre el VTSVI, se compararán todos los parámetros funcionales del grupo de CPM combinado con el grupo placebo.\n?Además, se evaluará un análisis de subgrupos en los siguientes momentos de duración de la isquemia:\no\t? 6 horas \no\t> 6 horas a ? 12 horas \n?Niveles séricos de NT-Pro-BNP (como biomarcador de la insuficiencia cardíaca) en el período basal, los días 2 - 4 y 30 y a los 3, 6, 12 y 24 meses\n?Evaluaciones de los cambios en el grado de flujo TIMI y el grado TIMI de perfusión miocárdica en los siguientes momentos el día 0:\no\tantes de la ICP \no\tinmediatamente después de la ICP \no\tuna vez finalizada la infusión intracoronaria de aproximadamente el 50 % del producto en investigación\no\tuna vez finalizada la infusión intracoronaria del producto en investigación.\nCriterios valoración seguridad:\n?Tasas de AAG/AA\n?Incidencia de AACCVG, incluidos:\no\tMuerte por causas cardiovasculares\no\tInfarto de miocardio no mortal\no\tIctus no mortal\no\tHospitalización por insuficiencia cardíaca\n?La revascularización después del cateterismo cardíaco inicial del vaso diana o la aparición de insuficiencia cardíaca o su empeoramiento durante la primera hospitalización se registrarán como «acontecimientos adversos de interés especial».\n?El número total de pacientes con arritmia ventricular documentada (TV/FV prolongada y no prolongada) durante todo el periodo de estudio.\n?Angina de pecho definida según la aclaración clínica de la Canadian Cardiovascular Society (CCS).\n?Clase funcional de la New York Heart Association.\n?Telemetría/monitorización Holter durante 48 horas (durante la hospitalización y durante el seguimiento a los 14 y 30 días y a los 3 y 6 meses), con evaluación de la aparición de arritmia ventricular. \n?Grado del flujo TIMI y grado TIMI de perfusión miocárdica tras la infusión intracoronaria de la solución de CPM en comparación con placebo.\n?Exploraciones físicas, monitorización de las constantes vitales (frecuencia cardíaca, frecuencia respiratoria, PA y temperatura).\n?Resultados de los análisis clínicos (hemograma, bioquímica sérica, marcadores de la inflamación) y de los ensayos de inmunogenicidad (porcentaje de reactividad de HLA clase I y II según citometría de flujo, con especificidad, análisis de anticuerpos antibovinos y antimurinos). \n\n Determinar la seguridad y la viabilidad de la administración intracoronaria de CPM Stro3 alogénicas inmunoseleccionadas procedentes de la médula ósea en el tratamiento de los pacientes con IAMCEST sometidos a ICP de la ADA \n\n Determinar el efecto de la administración intracoronaria de CPM sobre la reducción del tamaño del infarto en el tratamiento de los pacientes con IAMCEST sometidos a ICP primaria de la ADA.\nExplorar el efecto de la respuesta a la dosis de las CPM administradas por vía intracoronaria para el tratamiento de pacientes con IAMCEST de la pared anterior sobre la remodelación VI, la obstrucción microvascular y la relación entre el tiempo desde el inicio de los síntomas isquémicos y la ICP primaria.\nExplorar efectos clínicos y funcionales adicionales de las CPM en el IAMCEST. \n\n El análisis principal de la seguridad se realizará en los 30 días posteriores al tratamiento\n\nEl análisis principal de la eficacia se realizará a los 6 meses posteriores al tratamiento \n\n Criterios secundarios de valoración de la eficacia:\no\tCRM los días 2 - 4 y 30 y a los 6 y 24 meses\no\tEcocardiografía 2D los días 2 - 4 y 30 y a los 6, 12 y 24 meses\nAnálisis de subgrupos en los siguientes momentos de duración de la isquemia:\n   ?2 horas\n     >2 horas to ?6 horas\n     >6 a ?12 horas\n?\tNiveles séricos de NT-Pro-BNP (como biomarcador de la insuficiencia cardíaca) en el período basal, los días 2 - 4 y 30 y a los 3, 6, 12 y 24 meses\n?\tEvaluaciones de los cambios en el grado de flujo TIMI y el grado TIMI de perfusión miocárdica \nCriterios de valoración de la seguridad  hasta transcurrido un máximo de 24 meses desde la administración del producto en investigación. \n\n Los datos clínicos preliminares en el área terapéutica cardiovascular, combinados con los datos preclínicos de eficacia en un modelo animal pertinente, ofrecen la justificación de la hipótesis según la cual las CPM alogénicas serán eficaces en pacientes con IAMCEST. Además, el promotor ha demostrado, en ensayos clínicos con CPM alogénicas, que el tratamiento es seguro y posiblemente eficaz en el restablecimiento de la función cardíaca. Este estudio investigará, por primera vez, el uso de la administración intracoronaria de un producto de células madre mesenquimatosas alogénicas en una población de pacientes en la que se realiza una intervención coronaria percutánea (como tratamiento de referencia) después del IAM. Mediante la combinación de un tratamiento celular que no exige compatibilidad de los pacientes con la administración intracoronaria, el promotor pretende investigar un tratamiento que tiene por objeto limitar la progresión de la insuficiencia cardíaca. \nLas células madre mesenquimatosas (CPM), si se administran de forma intracoronaria inmediatamente después de una intervención coronaria percutánea (ICP) satisfactoria con colocación de una endoprótesis vascular (stent) en pacientes que sufren por primera vez un infarto agudo de miocardio con elevación del segmento ST (IAMCEST) de la pared anterior mejorarán la respuesta inflamatoria inicial tras el infarto y la cicatrización fibrótica, además de favorecer el proceso de neoangiogénesis en el tejido en el que se ha producido o se está produciendo una afectación isquémica.  Las consecuencias serán:\n?una disminución del tamaño del infarto mediante la protección a corto plazo del miocardio en riesgo\n?una recuperación mayor a largo plazo del miocardio, lo que reducirá la remodelación ventricular izquierda (VI) adversa.\n ", "lang": "es"},{"_id": "2010-020603-79", "ti_es": " Evaluación de masitinib en pacientes con ictus isquémico agudo ", "ab_es": " Ictus \n\n Pacientes con ictus isquémico agudo \n\n 1.\tSexo masculino o femenino, edad de 18 a 75 años .\n2.\tPaciente con diagnóstico clínico de ictus agudo compatible con un infarto cerebral hemisférico, con hemiparesia y/o hemiplejia que afecten al brazo, la pierna o a ambos.\n3.\tPaciente/representante capaz de comprender la tarjeta del paciente y seguir las instrucciones en caso de signos o síntomas de neutropenia o toxicidad cutánea severa,  durante los dos primeros meses de tratamiento.\n4.\tPaciente con aparición de los síntomas menor igual  12 horas antes del inicio del tratamiento y presencia de los síntomas mayor igual 1 hora.\n5.\tPaciente con puntuación de la NIHSS mayor igual 8 y como mínimo 2 puntos de los apartados 5 y 6 (afectación motriz).\n6.\tPaciente con puntuación de la Escala de Rankin modificada menor 1 antes del ictus.\n7.\tPaciente con la conciencia conservada. \n8.\tPaciente con autonomía funcional antes del ictus (puntuación del Índice de Barthel = 100).\n9.\tPaciente con peso > 50  kg e índice de masa corporal (IMC)  entre 18 y 35 kg/m².\n10.\tPaciente con función orgánica correcta, definida por los parámetros siguientes:\n?\tRecuento absoluto de neutrófilos (RAN) mayor igual que 2,0 × 109/l\n?\tHemoglobina mayor igual 10 g/dl\n?\tPlaquetas (PTL) mayor igual 100 × 109/l\n?\tAST/ALT menor igual 3 × LSN \n?\tBilirrubina menor igual que 1,5 × LSN\n?\tAclaramiento de creatinina > 60 ml/min (fórmula de Cockcroft-Gault) \n?\tAlbuminemia mayor igual  1 × LIN\n?\tUrea menor igual  1,5 × LSN\n?\tProteinuria en tira reactiva < 30 mg/dl (1+). En caso de proteinuria mayor igual +1  en la  tira reactiva, la proteinuria de 24 horas debe ser  menor igual 1,5 g/24 horas.\n11.\tEn el caso de varones y  mujeres en edad fértil (que en el momento de su inclusión hayan pasado una menstruación y hayan dado negativo a la prueba del embarazo), compromiso de utilizar dos métodos anticonceptivos (el paciente, uno; y la pareja, otro) válidos desde el punto de vista científico durante todo el estudio y hasta que hayan transcurrido 3 meses de la última dosis del tratamiento.\n12.\tCapacidad y voluntad del paciente de cumplir con los procedimientos del protocolo.\n13.\tPaciente/representante capaz de comprender, firmar y fechar el consentimiento informado en la visita basal, antes de que se realice ningún procedimiento específico del estudio. \n\n 1.\tPaciente con diagnóstico clínico de ictus agudo compatible con una hemorragia intracerebral.\n2.\tPaciente con incapacidad de deglutir los comprimidos del fármaco en estudio (no se permite triturarlos, masticarlos ni partirlos). \n3.\tPaciente con secuelas neurológicas de una enfermedad anterior.\n4.\tPaciente con cardiopatías definidas por al menos una de los trastornos siguientes:\n?\tAntecedentes recientes de cardiopatías (en los últimos 6 meses) de:\n-\tSíndrome coronario agudo,\n-\tInsuficiencia cardíaca aguda (clase III ó IV de la clasificación de la NYHA),\n-\tArritmias ventriculares significativas (taquicardia ventricular persistente, fibrilación ventricular, muerte súbita resucitada).\n?\tInsuficiencia cardíaca de clase III ó IV según la clasificación de la NYHA.\n?\tTrastornos graves de la conducción que no se hayan corregido con marcapasos permanente (bloqueo auriculoventricular de 2.º y 3.er grados, bloqueo sinoauricular).\n?\tSíncope de etiología desconocida en los últimos 3 meses.\n?\tHipertensión grave no controlada, según el criterio del investigador, o hipertensión sintomática.\n5.\tPaciente con enfermedad concurrente grave y/o esperanza de vida inferior a los 6 meses.\n6.\tPaciente con antecedentes de neoplasias malignas primarias en los últimos 5 años, a excepción del carcinoma basocelular y el carcinoma de cuello uterino in situ si se han tratado. \n7.\tPaciente con infección documentada por el virus de la inmunodeficiencia humana (VIH).\n8.\tEmbarazo o lactancia materna en el caso de las mujeres.\n9.\tAntecedentes de incumplimiento terapéutico o abuso de  alcohol/drogas, ó presencia o antecedentes de enfermedades psiquiátricas que interfieran en la capacidad del paciente de cumplir con el protocolo del estudio o de otorgar su consentimiento informado. \n\n Escala de Rankin modificada (mRS) en las semanas 2 y  12, entendiendo por evolución satisfactoria un mRS < 2 \n\n Criterios secundarios de valoración\n?\tDéficit neurológico, determinado según National Institutes of Health Stroke Scale  (NIHSS), a las 2 horas, 24 horas, 2 semanas, 4 semanas, 8 semanas y 12 semanas.\n?\tAutonomía en las actividades cotidianas, determinada según el Índice de Barthel en las semanas 2 y 12.\n?\tVolumen del infarto cerebral, determinado mediante TAC en visita basal,  semana 2 y  semana 12.\n?\tIncidencia de hemorragias secundarias al tratamiento con rt-PA, determinadas mediante TAC, a las 24 horas.\n?\tTasa de recanalización entre los pacientes con oclusión arterial documentada, en el período comprendido entre la semana 0 y la semana 12.\n?\tSupervivencia global y porcentaje de supervivencia en semana 12\n?\tPuntuación de la Escala de Calidad de Vida Específica para el Ictus (SS-QOL) en la semana 1,  semana 2,  semana 4,  semana 8 y  semana 12. \n\n El objetivo del presente estudio es comparar la eficacia y seguridad de masitinib  versus placebo,  en pacientes con ictus isquémico agudo que reciben atención en unidades especializadas de ictus con o sin rt-PA. \n\n NA \n\n semana 12 \n\n NA \n\nNo aportado", "lang": "es"},{"_id": "2010-020606-15", "ti_es": " Ensayo clínico abierto, aleatorizado, de fase III, de cisplatino y 5-fluorouracilo con o sin panitumumab, en pacientes con carcinoma esofágico de células escamosas avanzado o metastásico, no resecable ", "ab_es": "  \n\n  \n\n NA \n\n NA \n\n NA \n\n NA \n\n  \n\n NA \n\n NA \n\n NA \n\nNo aportado", "lang": "pt"},{"_id": "2010-020803-63", "ti_es": " ?Estudio Fase III, prospectivo, multicéntrico, randomizado, doble ciego, controlado con placebo, de 2 grupos paralelos, para comparar la eficacia y seguridad del tratamiento con masitinib a la dosis de 6 mg/kg/día frente a placebo en pacientes con asma persistente grave tratado con corticoides orales?. ", "ab_es": " asma \n\n  \n\n NA \n\n NA \n\n NA \n\n NA \n\n  \n\n NA \n\n NA \n\n NA \n\nNo aportado", "lang": "pt"},{"_id": "2010-021069-63", "ti_es": "  ", "ab_es": " Enfermedad Cardiovascular en pacientes con Diabetes Mellitus tipo 2 \n\n Diabetes Mellitus Tipo 2 \n\n a) Diabetes mellitus de tipo 2\nb) Paciente capaz de acudir a su médico habitual como mínimo dos veces al año\nc) Paciente con HbA1c >= 6,5 % y <= 10,0% y que actualmente está con uno de los siguientes regímenes terapéuticos:\n? Tratamiento con un máximo de tres (es decir, 0-3) AAH orales (se permite el uso concomitante de inhibidores de DPP-4)\n? Insulina, bien sola o en combinación con un máximo de dos (es decir, 0-2) AAH orales (se permite el uso de insulinas basales y prandiales en cualquier combinación de insulinas individuales o premezclas)\n- Pacientes con cualquier nivel de riesgo CV.\n- Las mujeres no podrán estar amamantando y deberán mostrar su conformidad en utilizar un método anticonceptivo eficaz o, en caso contrario, no tener riesgo de embarazo.\n- Paciente que da su autorización para la obtención de todos los documentos médicos necesarios para poder disponer de los datos completos durante el período de seguimiento y que está de acuerdo en la comunicación entre el centro del estudio y su médico habitual para facilitar su atención normal.\n-Paciente de 18 años o más en el momento de su reclutamiento \n\n - Paciente con diagnóstico de diabetes mellitus de tipo 1 o antecedentes de cetoacidosis.\n- Paciente con antecedentes (>= 2 episodios) de hipoglucemia severa en el plazo de los 12 meses anteriores a su reclutamiento.\n-Paciente que ha recibido tratamiento en algún momento con un agonista del receptor de GLP-1, ya sea aprobado o en investigación, como, por ejemplo, BYETTA (exenatida), BYDUREON (EUS), VICTOZA (liraglutida), LYXUMIA (lixisenatida), albiglutida, taspoglutida o dulaglutida.\n-Paciente que está participando en otro protocolo experimental que supone el uso de un medicamento o producto sanitario en investigación o de una intervención que pudiera interferir con el desarrollo de este ensayo.\n- Paciente con procedimiento de revascularización programado o previsible\n- Embarazo o búsqueda de embarazo durante el periodo del ensayo\n- Paciente con antecedente o evidencia actual de cualquier proceso, tratamiento, anomalía de laboratorio u otra circunstancia que, en opinión del investigador o coordinador, pueda conllevar un riesgo inaceptable para el paciente, confundir los resultados del ensayo (por ejemplo, si el paciente no pudiera cumplir con los requisitos del ensayo) o con probabilidad de interferir con la participación del paciente durante toda la duración del ensayo\n- Paciente con nefropatía terminal o con una tasa de filtración glomerular estimada (TFGe) obtenida a partir de su creatinina sérica (utilizando la fórmula sencilla del MDRD-4) <30 mL/min/1,73m2\n- Paciente con historia de gastroparesia\n- Antecedentes personales o familiares de cáncer medular de tiroides o de MEN2 (neoplasia endocrina múltiple de tipo 2) o nivel de calcitonina> 40 ng/L en el momento basal.\n- Paciente que ya ha sido anteriormente aleatorizado en EXSCEL\n- Paciente con antecedente de pancreatitis\n- Paciente que es empleado de Amylin Pharmaceuticals, LLC, Bristol -Myers Squibb Company, o de AstraZeneca \n\n Criterio de valoración principal de la eficacia:Tiempo hasta el primer acontecimiento CV confirmado del criterio de valoración CV compuesto principal.Definido como el tiempo desde la aleatorización al primer acontecimiento confirmado de muerte de causa CV, IM no fatal o accidente cerebrovascular no fatal. \n\n Criterios secundarios de valoración de la eficacia\n? Tiempo hasta el fallecimiento por cualquier causa\nDefinido como el tiempo desde la aleatorización a la muerte por cualquier causa.\n? Tiempo hasta el primer acontecimiento CV confirmado de cada componente del criterio de valoración CV compuesto principal.\n? Tiempo hasta la hospitalización por síndrome coronario agudo.\n? Tiempo hasta la hospitalización por insuficiencia cardiaca \n\n El objetivo principal de EXSCEL es evaluar los efectos de EUS una vez a la semana, en su adición al tratamiento habitual actual para el control de la glucemia, sobre los acontecimientos macrovasculares mayores en su administración a pacientes con diabetes de tipo 2. \n\n Los objetivos secundarios de EXSCEL son evaluar los efectos del tratamiento con EUS utilizado en adición al tratamiento habitual actual para el control glucémico sobre:\n1) Muerte por todas las causas\n2) Cada uno de los componentes del criterio de valoración CV compuesto principal\n3) Hospitalización por síndrome coronario agudo (SCA)\n4) Hospitalización por insuficiencia cardiaca congestiva (ICC) \n\n 1360 pacientes con el criterio de valoracíón principal de eficacia positivamente adjudicado acumulados \n\n 1360 pacientes con el criterio de valoracíón principal de eficacia positivamente adjudicado acumulados. \n\nEl propósito de este estudio es comparar el efecto de incluir exanatida una vez a la semana junto con el tratamiento médico habitual en comparación con el tratamiento médico habitual sin exanatida en eventos cardiovasculares mayores tales como infarto de miocardio o ictus, durante el tratamiento de la diabetes tipo 2.\nLos pacientes con diabetes de tipo 2 presentan unas mayores tasas de enfermedades cardiovasculares.\nSe asignará de manera aleatoria para recibir una inyección subcutánea de 2 mg de exenatida una vez a la semana o una inyección subcutánea de placebo una vez a la semana. El médico vigilará los niveles de azúcar en sangre y recetará medicamentos para tratar la diabetes de tipo 2.\nLa exenatida es una forma sintética (elaborada por el hombre) de una hormona llamada GLP-1 (péptido similar al glucagón 1) que ayuda a mejorar el azúcar en sangre mediante un aumento de la liberación de insulina desde el páncreas, produciendo una disminución del apetito y una reducción de la velocidad con la que los alimentos salen del estómago.\nSe espera que participen en este estudio unos 14.000 pacientes de distintos países.", "lang": "es"},{"_id": "2010-021091-28", "ti_es": " Un estudio para comparar masitinib con dexametasona y gemcitabine en el tratamiento de pacientes con linfoma periférico de células T recidivante o refractario. ", "ab_es": " Linfoma periférico de células T recidivante o refractario \n\n Linfoma periférico de células T recidivante o refractario \n\n 1.\tPacientes con linfoma periférico de células T (LPCT) confirmado a nivel histológico/citológico, mediante la clasificación de enfermedades de la Organización Mundial de la Salud (OMS) de 2008:\n?\tLinfoma/leucemia de células T del adulto (virus de leucemia de células T humanas [HTLV] 1+)\n?\tLinfoma angioinmunoblástico de células T\n?\tLinfoma anaplásico de células grandes ALK+\n?\tLinfoma anaplásico de células grandes ALK-\n?\tLinfoma de células T periféricas - NOS (no especificado de otra manera)\n?\tLinfoma extranodal natural killer (NK) o linfoma de células T\n?\tLinfoma de células T asociado a enteropatía\n?\tLinfoma hepatoesplénico de células T\n?\tLinfoma subcutáneo paniculítico de células T\n?\tMicosis fungoide transformada\n2.\tPacientes con progresión documentada de la enfermedad después de, como mínimo, 1 ciclo de quimioterapia. \n3.\tPacientes con al menos 1 enfermedad bidimensionalmente medible (más de 1,5 cm) según los criterios de Cheson\n4.\tPacientes con fase de Ann Harbor II-IV \n5.\tPacientes con estado funcional de ECOGG < 2\n6.\tPacientes con funciones orgánicas correctas\n?\tRecuento absoluto de neutrófilos (RAN) ? 1,5 x 109/l, o ? 1 x 109/l en caso de afectación medular\n?\tHemoglobina ? 10 g/dl\n?\tPlaquetas (PTL) ? 75 x 109/l \n?\tAST/ALT ? 3 x LSN (? 5 x LSN en caso de metástasis hepática)\n?\tGammaGT ? 2,5 x LSN (? 5 x LSN en caso de metástasis hepáticas)\n?\tBilirrubina ? 1,5 x LSN (? 3 x LSN en caso de metástasis hepáticas)\n?\tNivel de creatinina normal o, en caso de nivel de creatinina anormal, con depuración de creatinina ? 50 ml/min (ecuación de Cockroft y Gault)\n?\tAlbuminemia > 1 x LIN\n?\tProteinuria < 30 mg/dl (1+) en la tira reactiva. Si la proteinuria es ? 1+ en la tira reactiva, la proteinuria de 24 horas debe ser < 1,5 g/24 horas\n7.\tPacientes con esperanza de vida > 3 meses \n8.\tHombre o mujer ? 18 años.\n9.\tÍndice de masa corporal > 18 y peso corporal > 40 kg\n10.\tPacientes mujeres en edad fértil (inscritas en el estudio después de un periodo menstrual con una prueba de embarazo negativa) que se comprometan a usar dos métodos anticonceptivos altamente efectivos (uno para la paciente y otro para su pareja) aceptables desde el punto de vista médico durante el estudio y en los 3 meses después de la última toma de tratamiento. Los métodos anticonceptivos aceptables incluyen: \n(ver resto de criterio de inclusión número 10 y criterios números 11,12,13 en el protocolo) \n\n 1. Pacientes con:\n? Leucemia prolinfocítica de células T\n? Leucemia linfocítica granular de células T grandes\n? Micosis fungoide, excepto micosis fungoide transformada\n? Síndrome de Sezary\n? Trastornos linfoproliferativos cutáneos primarios CD30+ de las células T\n\n2. Pacientes con afección en el sistema nervioso central debida al linfoma\n\n3. Pacientes con trasplante previo de células madre alogénicas\n\n4. Pacientes con recaída en menos de tres meses después del trasplante de células madre alogénicas.\n\n5. Pacientes con trastornos cardíacos definidos por al menos una de las siguientes condiciones:\n? Pacientes con antecedentes cardíacos recientes (menos de 6 meses) de:\no Síndrome coronario agudo\no Insuficiencia cardíaca aguda (clase III o IV de la clasificación de la NYHA)\no Arritmia ventricular significativa (taquicardia ventricular continua, fibrilación ventricular, muerte súbita reanimada)\n? Pacientes con insuficiencia cardíaca de clase III o IV de la clasificación de la NYHA\n? Pacientes con trastornos graves de la conducción que no se corrijan mediante estimulación continua (bloqueo aurículoventricular 2 y 3, bloqueo sinoauricular)\n? Síncope sin etiología conocida en 3 meses\n? Hipertensión grave no controlada, según el criterio del investigador, o hipertensión sintomática\n\n6. Pacientes con enfermedades infecciosas no controladas clínicamente y pacientes con infección por el virus de la inmunodeficiencia humana o infección por hepatitis B o C\n\n7. Pacientes con antecedentes de cualquier otra enfermedad maligna en los 5 años anteriores al tratamiento en estudio, excepto el carcinoma in situ de cuello uterino o carcinoma cutáneo de células basales\n\n8. Mujeres embarazadas o amamantando\n\n9. Pacientes con antecedentes de falta de cumplimiento o antecedentes de abuso de drogas/alcohol, o consumo excesivo de bebidas alcohólicas o enfermedad psiquiátrica actual o pasada que pudiera interferir con la capacidad de cumplir con el protocolo del estudio o de dar su consentimiento informado\n\n10. Pacientes con hipersensibilidad conocida a gemcitabina o a cualquiera de los excipientes\n\nLAVADO\n\n? Pacientes que se han sometido a una cirugía mayor o radioterapia en las 4 semanas anteriores al inicio del tratamiento en estudio.\n? Tratamientos con una sustancia en investigación o terapia antitumoral (cualquier quimioterapia, radioterapia, inmunoterapia o agente biológico) en las cuatro semanas previas al inicio del estudio.\n? Tratamientos con corticosteroides en los 7 días previos al inicio del estudio (excepto la prednisona a una dosis máxima de 0,5 mg/kg/día durante menos de 1 mes).\n? Los pacientes que reciban gemcitabina deberán esperar al menos cuatro semanas entre la radiotepia y el inicio de su tratamiento con gemcitabina \n\n La supervivencia global (SG) se define como el periodo desde la fecha de la randomización hasta la fecha del muerte por cualquier causa. \n\n Eficacia:\nÍndices de supervivencia en la S12 Y S24 y después cada 24s\nSupervivencia global libre de  progresión (SLP) \nÍndices de supervivencia libre de progresión (SLP) en la S12 y S24 y posteriormente cada 24S\nTiempo total hasta la progresión (TP) \nÍndices de TP en la S12 Y S24 y después cada 24S\nÍndices de respuesta en la S12 Y S24 y después cada 24S\nÍndice de mejor respuesta durante el tratamiento de estudio\nDuración de la respuesta\nEl beneficio clínico se define como el tiempo hasta la reaparición o la progresión de síntomas relacionados con el linfoma cada 4 semanas hasta la S24 y luego cada 12S\nTpo hasta el próximo tratamiento LPCT \nMejora del dolor (VAS)\nEvaluación farmacogenómica: relación entre datos genómicos y supervivencia global\n?Estudio farmacocinético  para evaluar una posible interacción de la dexametasona en los parámetros farmacocinéticos de masitinib.\n?Perfil de seguridad en cada grupo según la clasificación NCI CTCAE v4.03 \n\n Supervivencia global (SG) \n\n Eficacia:\nÍndices de supervivencia en la S12 Y S24 y después cada 24s\nSupervivencia global libre de  progresión (SLP) \nÍndices de supervivencia libre de progresión (SLP) en la S12 y S24 y posteriormente cada 24S\nTiempo total hasta la progresión (TP) \nÍndices de TP en la S12 Y S24 y después cada 24S\nÍndices de respuesta en la S12 Y S24 y después cada 24S\nÍndice de mejor respuesta durante el tratamiento de estudio\nDuración de la respuesta\nEl beneficio clínico se define como el tiempo hasta la reaparición o la progresión de síntomas relacionados con el linfoma cada 4 semanas hasta la S24 y luego cada 12S\nTpo hasta el próximo tratamiento LPCT \nMejora del dolor (VAS)\nEvaluación farmacogenómica: relación entre datos genómicos y supervivencia global\n?Estudio farmacocinético  para evaluar una posible interacción de la dexametasona en los parámetros farmacocinéticos de masitinib.\n?Perfil de seguridad en cada grupo según la clasificación NCI CTCAE v4.03 \n\n El periodo desde la fecha de la randomización hasta la fecha del muerte \n\n El periodo desde la fecha de la randomización hasta la fecha del muerte \n\nEn Europa, para el tratamiento de linfoma de células T recidivante o resistente sólo está aprobado el tratamiento con quimioterapia convencional como la gemcitabina. En este estudio, y dada la necesidad de tratamientos nuevos,  se propone estudiar un nuevo fármaco, masitinib sólo o en combinación con gemcitabina con el fin de evaluar el beneficio/riesgo de estas 2 opciones terapéuticas para el tratamiento de linfoma de células T recidivante o resistente", "lang": "es"},{"_id": "2010-021398-36", "ti_es": "No se publica el título por ser un ensayo clínico fase I que no incluye población pediátrica", "ab_es": " Neoplasia maligna ", "lang": "tl"},{"_id": "2010-021659-17", "ti_es": " Ensayo clínico para evaluar la seguridad del tratamiento de la incontinencia fecal con células madre. ", "ab_es": " Pacientes con incontinencia fecal \n\n Pacientes con incontinencia fecal estructural \n\n 1. Edad de 18-70 años (ambos inclusive), hombre o mujer\n2. Un único defecto esfínter interno y/o externo, en cualquier nivel del canal anal; de cualquier etiología (salvo los descritos en los criterios de exclusión).\n3. Severidad de incontinencia fecal de 7 o más en el Score de Wexner y/o como mínimo 6 episodios de incontinencia fecal durante un período de 28 días, registrados en el Diario del Paciente *.\n4. Duración de la incontinencia fecal de cómo mínimo 2 años anteriores a la inclusión.\n5. Consentimiento informado obtenido por escrito.\n*Para que el diario sea válido, se deberán completar como mínimo 21 días y el paciente no deberá haber malentendido la forma de completar el mismo (diario no completado de acuerdo con las instrucciones). Para ser elegible, deberá ser aplicable uno de los siguientes casos:\nSi se han completado 21 días, se deberán registrar > 3 episodios de incontinencia fecal. Si se han completado 22-28 días, se deberán registrar > 4 episodios de incontinencia fecal. \n\n 1.Más de un defecto del esfínter externo y/o interno en cualquier nivel del canal anal.\n2.Haber sido objeto de tratamiento previo con:\n?Agentes de volumen\n?Esfinteroplastia (siempre que se evidencia solapamiento de la plastia por ecografía anal o RM)\n?Esfínter anal artificial no explantado\n?Graciloplastia pasiva o dinámica\n?Gluteoplastia\n?Cerclaje de cualquier tipo\n?Neuromodulación sacra activa.\n3.Tumores anorrectales actuales. \n4.Pacientes con enfermedades perianales activas: fisura, fístula, enfermedad venérea y absceso.\n5.Estenosis anorrectal, que impida la realización de ecografía.\n6.Dolor anorrectal o pélvico crónico significativo.\n7.Mujeres embarazadas o en los 6 meses postparto. \n8.Antecedentes médicos de infección por el Virus de la Inmunodeficiencia Humana (VIH) o cualquier estado inmunocomprometido grave o administración de terapia inmunosupresora. \n9.Malignidades en remisión durante menos de un año antes del estudio. Una excepción al requisito es el carcinoma basocelular (CBC). El CBC en ?remisión? durante menos de un año no es un criterio de exclusión, a condición de que se haya tratado el CBC y no haya evidencia de enfermedad activa.\n10.Diátesis hemorrágica o terapia anticoagulante actual, tal y como warfarina, heparina o sustancias similares a la heparina, que no pueden ser suspendidas durante un periodo especificado en el protocolo.\n11.Quimioterapia durante los 6 meses anteriores al estudio. \n12.Radiación previa con evidencia de lesión por radiación en el área a tratar. \n13.Participación en cualquier otro estudio clínico durante los 3 meses anteriores a la visita pre-estudio. \n14.Pacientes con otros trastornos graves, anticipados como poco fiables o los que de otro modo no son adecuados para la participación a juicio del investigador. En el momento de iniciar el estudio, los pacientes continuarán con las medicaciones que le hayan prescrito su médico, las cuales deben registrarse en el cuaderno de recogida de datos. Además se deberá registrar cualquier proceso diagnóstico o terapeútico realizado durante el estudio. Se proporcionará al paciente las medidas terapeúticas necesarias para el tratamiento de sus enfermedades. El paciente no podrá recibir fármacos en fase de experimentación ni tratamientos quirúrgicos relacionados con el aparato esfinteriano anal\n15.Enfermos con enfermedad inflamatoria no controlada o controlada con inmunosupresores, incluido inmunomoduladores o terapia biológica. Tampoco se podrán incluir sujetos con Enfermedad de Crohn perianal. \n\n Severidad de la incontinencia, cuestionario de calidad de vida de la incontinencia fecal (FIQL), \nmanometría anal, acontecimientos adversos. \n\n NA \n\n Evaluar la seguridad y la factibilidad de la terapia con células troncales mesenquimales autólogas procedente de grasa en el tratamiento de la incontinencia fecal estructural, a través de la incidencia de acontecimientos adversos relacionados con el producto en investigación hasta los 12 meses post-administración intralesional. \n\n Evaluar la posible eficacia de la terapia con células madre mesenquimales autólogas procedentes de grasa preferentemente abdominal en el tratamiento de la incontinencia fecal estructural. Para ello se medirá el cambio a los 6 y los 12 meses respecto al nivel basal en las siguientes variables: número de episodios de incontinencia fecal de heces sueltas o sólidas (según datos del diario defecatorio del paciente), score de Wexner y FIQL (escala de calidad de vida de incontinencia fecal). \n\n 12 meses \n\n NA \n\nNo aportado", "lang": "es"},{"_id": "2010-021781-29", "ti_es": " Estudio de fase III, multicéntrico, abierto y no controlado para evaluar la seguridad y la eficacia de BAY 81-8973 en niños con hemofilia A grave en tratamiento profiláctico ", "ab_es": " La hemofilia A es un trastorno hemorrágico hereditario ligado al cromosoma X que afecta a tejidos blandos y articulaciones, provocando daño articular y discapacidad grave. \n\n Hemofilia A grave, definida como una FVIII:C < 1 %, \n\n Parte A:\n1. Pacientes varones <= 12 años de edad.  La inclusión de pacientes de 6 - 12 años de edad precederá a la de todos los demás grupos de edad. \n2. Hemofilia A grave, definida como una concentración de factor VIII (FVIII:C) < 1 %, documentada a partir de un análisis previo  o en las pruebas analíticas de selección \n3. >/= 50 DE con cualquier concentrado de FVIII \n4. Ausencia de anticuerpos inhibidores determinada mediante el ensayo de Bethesda modificado por Nijmegen [< 0,6 unidades Bethesda (UB)/ml] realizado en las 2 - 3 semanas posteriores a la última administración de FVIII.  \n5. Sin antecedentes de formación de inhibidores del FVIII. Es necesario un resultado negativo documentado en la historia clínica. [Puede incluirse también a los pacientes con un valor histórico máximo de 1,0 UB en el ensayo de Bethesda clásico obtenido como máximo en una única ocasión, pero por lo menos con 3 resultados negativos sucesivos (< 0,6 UB) posteriores] \n6. Disposición y capacidad de los pacientes y/o sus progenitores para completar la formación sobre el uso del diario electrónico del paciente (DEP) y anotar las infusiones durante el estudio.\n7. Consentimiento informado por escrito firmado por uno de los progenitores/representante legal. Asentimiento de los pacientes, si procede.\n\nParte B (PNTP) \n1.  Varón, < 6 años \n2.  Hemofilia A grave, definida como una FVIII:C < 1 %, documentada a partir de un análisis previo o confirmada en las pruebas analíticas de selección.\n3.  Sin exposición previa a ningún producto de FVIII \n4.  Puede incluirse a PNTP si van a recibir su primera dosis de FVIII con BAY 81-8973 para el tratamiento de las primeras hemorragias y acceden a iniciar la profilaxis como parte de su tratamiento. \n5.  Disposición y capacidad de los progenitores para completar la formación sobre el uso de diario electrónico del paciente (DEP) y anotar todos los tratamientos durante el estudio.\n6.  Consentimiento informado por escrito por uno de los progenitores/representante legal. \n\n Partes A y B:\n1. Presencia de otro trastorno hemorrágico (a partir de la Enm. 1) diferente de la hemofilia A (p. ej., enfermedad de von Willebrand, hemofilia B)\n2. Trombocitopenia (cifra de plaquetas < 100 000/mm3) \n3. Niveles de creatinina > 2 veces por encima del límite superior de la normalidad o niveles de aspartato-aminotransferasa (AST)/alanina-aminotransferasa (ALT) > 5 veces el límite superior de la normalidad (a partir de la Enm. 1)\n4. No disponer de una prueba de inhibidores negativa en la selección (salvo para los PNTP) \n5. Tratamiento actual con quimioterapia, fármacos inmunomoduladores (inmunoglobulina intravenosa [IgIV], ciclosporina, uso crónico de corticosteroides por vía oral o i.v.), tratamiento con otro producto de FVIII en investigación durante el último mes o tratamiento con otro fármaco experimental en los últimos 3 meses.\n6. Necesidad de medicación previa para tolerar el tratamiento con FVIII (p. ej., antihistamínicos).\n7. No estar dispuesto a cumplir las visitas del estudio o los demás requisitos del protocolo (p. ej., tratamiento profiláctico) o no ser apto para participar en este estudio por cualquier motivo, según el criterio del investigador \n8. Hipersensibilidad conocida al principio activo o a las proteínas de ratón o hámster.\n9. Participación previa en este estudio.\n\nSolo para la Parte B (PNTP):\n10. Primer tratamiento con BAY 81-8973 para situaciones de alto riesgo de hemorragia (p. ej., intervención quirúrgica, hemorragia intracraneal), o que requieran un tratamiento intensivo o prolongado.\n11. Incapacidad para tolerar volumen de las extracciones de muestras de sangre necesarias para la participación en el estudio. \n\n La variable principal de eficacia será el número anualizado del total de hemorragias intercurrentes (suma de las hemorragias espontáneas y las hemorragias por traumatismo) que se hayan producido en el plazo de 48 horas después de la última infusión profiláctica. Se evaluarán las hemorragias articulares y las no articulares. \n\n - Evaluación por el paciente o sus progenitores de la respuesta al tratamiento de los episodios hemorrágicos, que se calificará como excelente, buena, moderada o mala. \n- Número anualizado de hemorragias totales (suma de hemorragias espontáneas y hemorragias por traumatismos)  durante el tratamiento profiláctico.\n- Evaluación de la eficacia de la hemostasia durante las intervenciones quirúrgicas.\n- Número de infusiones realizadas para el tratamiento de una hemorragia.\n- Consumo de FVIII. \n\n El objetivo principal es evaluar la seguridad y la eficacia del tratamiento con BAY 81-8973 para la profilaxis y el tratamiento de las hemorragias intercurrentes en niños con hemofilia A grave \n\n Los objetivos secundarios son:\n-  Evaluar la seguridad y la eficacia de BAY 81-8973 durante intervenciones quirúrgicas.\n-  Evaluar la recuperación incremental de BAY 81-8973.\n-  Evaluar los parámetros farmacocinéticos en un subconjunto de niños. \n\n Continua a lo largo de la duración del estudio \n\n Continua a lo largo de la duración del estudio \n\nSe trata de un estudio de fase III para demostrar la seguridad y la eficacia del tratamiento con BAY 81-8973 para la profilaxis, las hemorragias intercurrentes y las intervenciones quirúrgicas en niños con hemofilia A grave. \n\nEl programa clínico global está formado por 3 estudios: \n(1) un estudio en pacientes and#8805 12 años de edad (adultos y adolescentes) que incluye el estudio farmacocinético de no inferioridad de BAY 81-8973 comparado con Kogenate FS, \n(2) otro estudio en adultos y adolescentes and#8805 12 años de edad en los que se comparan los tratamientos profiláctico y a demanda y \n(3) el presente estudio en niños de 0 - 12 años de edad. \n\nLos dos primeros estudios ya han finalizado, el estudio farmacocinético comparativo de BAY 81-8973 y Kogenate FS/Bayer ya se ha completado y ha demostrado la no inferioridad respecto al producto autorizado Kogenate FS/Bayer. También se ha demostrado la superioridad de la profilaxis respecto a la terapia a demanda con BAY 81-8973.   La demostración de la seguridad en al menos 20 adolescentes y adultos fue un requisito fundamental para iniciar la inclusión de niños de edad igual o inferior a 12 años en el tercer estudio.", "lang": "es"},{"_id": "2010-021817-22", "ti_es": " Estudio de fase 3, multicentrico, cegado para evaluar la eficacia y seguridad de Dysport para el tratamiento de la espasticidad en miembros superiores (alteracion en el funcionamiento de los musculos esqueleticos) en niños. ", "ab_es": " Espasticidad del miembro superior (alteracion del funcionamiento del musculo esqueletico) en niños \n\n Espasticidad de la extremidad superior en niños \n\n (1) Consentimiento informado firmado de los padres/tutores del menor y, si procede, el asentimiento firmado del propio menor.\n(2) Edad de 2 a 17 años, ambos inclusive.\n(3) Peso corporal de 10 kg o más en la visita basal.\n(4) Diagnostico de PC, segun los criterios de Rosenbaum.\n(5) Hipertonia muscular/espasticidad como minimo en una extremidad superior.\n(6) Puntuacion MAS ?2 en la visita basal para el grupo muscular principal de referencia de la extremidad superior (flexores del codo o flexores de la muñeca) evaluada en el estudio (la extremidad que recibira la inyección en el primer tratamiento).\n(7) Nivel 1 a 4 en la escala GMFCS.\n(8) Si el sujeto recibe algun tipo de terapia, como fisioterapia, terapia ocupacional o uso de ferulas u ortesis, el mismo debera haberse instaurado como minimo 30 dias antes de la visita basal y tendra que acordarse la continuacion de dicha terapia durante todo el estudio y al menos hasta la semana 16 despues de la primera administracion del tratamiento. \n\n (1) Contractura muscular fija en el grupo muscular principal de referencia (flexores del codo o flexores de la muñeca) de la extremidad evaluada en el estudio, definida como un angulo de amplitud de movimiento <40°, independientemente de los angulos inicial y final, determinado a velocidad lenta (XV1) segun la escala Tardieu en la visita basal. (El intervalo de los flexores de la muñeca debera medirse sin sujetar los dedos y permitiendo la flexion libre de los mismos).\n(2) Sujetos que precisen tratamiento con BTX en las extremidades inferiores y/o en la extremidad superior no evaluada en el estudio antes del Tratamiento 2.\n(3) Periodo de lavado insuficiente de una inyeccion previa de BTX de cualquier serotipo utilizada para cualquier trastorno:\n?En los 6 meses previos a la visita basal en la extremidad evaluada en el estudio\no\n?En los 3 meses previos a la visita basal en cualquier otra parte del cuerpo.\n(4) Sujetos que precisen en el Tratamiento 1 BTX en un solo grupo muscular de la extremidad evaluada en el estudio.\n(5) Movimientos atetoides o distonicos intensos en la extremidad evaluada en el estudio.\n(6) Intervencion quirurgica previa o programada por espasticidad en el grupo muscular principal de referencia de la extremidad evaluada en el estudio.\n(7) Inyección de alcohol y/o fenol en el año previo a la visita basal en los musculos flexores de la muñeca y/o del codo de la extremidad evaluada en el estudio elegidos para ser inyectados en el Tratamiento 1.\n(8) Tratamiento con cualquier farmaco que afecte directa o indirectamente a la funcion neuromuscular (p. ej., antibioticos aminoglucosidos) o uso de neurobloqueantes durante una intervención quirurgica (p. ej., curare) en los 30 dias previos al tratamiento del estudio.\n(9) Embarazo y/o lactancia.\n(10) Pacientes de sexo femenino que no deseen utilizar medidas anticonceptivas durante el transcurso del estudio si son pospuberales y sexualmente activas.\n(11) Incapacidad o poca disposicion para cumplir el protocolo.\n(12) Sujetos con evidencia clinica (o subclinica) de transmision neuromuscular defectuosa marcada (p. ej., sindrome de Lambert-Eaton o miastenia grave) o con trastornos neuromusculares persistentes clinicamente significativos.\n(13) Sensibilidad conocida a BTX o a alguno de los componentes de la formulacion o alergia a la proteina de la leche de vaca.\n(14) Infeccion en el punto de inyeccion.\n(15) Rizotomia en los 6 meses previos a la visita basal o programada/anticipada durante el transcurso del estudio.\n(16) Sujetos tratados con baclofeno intratecal en los 30 dias previos a la visita basal o con probabilidad de ser tratados durante el transcurso del estudio.\n(17) Tratamiento con un nuevo farmaco en investigacion en los 30 días previos a la visita basal o prevision de tal tratamiento durante el transcurso del estudio.\n(18) Sujetos con antecedentes de aspiracion u otro trastorno que suponga un riesgo de aspiracion, como disfagia.\n(19) Presencia o antecedente de infecciones frecuentes de las vias respiratorias inferiores, neumonia por aspiracion o que, a juicio del investigador, pueda afectar la funcion respiratoria.\n(20) Cualquier enfermedad conocida o resultados analiticos o de un procedimiento diagnostico que, a juicio del investigador, puedan poner en peligro el cumplimiento de los objetivos y los procedimientos de este protocolo o impedir la administracion de BTX-A.\n(21) Cualquier condicion medica no controlada clinicamente significativa, a excepcion de la PC. \n\n Objetivo principal de eficacia:\nCambio medio de la puntuacion MAS en el grupo muscular principal de referencia para el Tratamiento 1 (flexores del codo o de la muñeca) entre la visita basal y la semana 6 del Tratamiento 1. \n\n Puntuacion PGA media en la semana 6 del Tratamiento 1.\nPuntuacion GAS media en la semana 6 del Tratamiento 1. \n\n El objetivo principal del estudio es evaluar la eficacia de dos dosis de Dysport (8 unidades U/kg y 16 U/kg), en comparacion con Dysport 2 U/kg, en el tratamiento de la espasticidad de las extremidades superiores en niños con paralisis cerebral (PC) despues de un unico tratamiento. \n\n El objetivo secundario del estudio es evaluar la seguridad a largo plazo de multiples tratamientos con Dysport en la poblacion del estudio.\n\nLos objetivos terciarios del estudio evaluaran la eficacia a largo plazo de Dysport, su efecto sobre el dolor de la extremidad evaluada en el estudio y la calidad de vida (CdV) despues de multiples tratamientos. \n\n semana 6 \n\n semana 6 \n\nLos niños con diagnóstico de parálisis cerebral a menudo sufren aumento del tono muscular, una afección llamada espasticidad. La espasticidad puede ser dolorosa e impide a los niños desenvolverse adecuadamente. La espasticidad puede presentarse en los músculos del brazo de niños con parálisis cerebral, lo que restringe el movimiento completo del mismo al manipular objetos en las actividades cotidianas, al vestirse/desvestirse, y que puede afectar a la higiene personal. Sin tratamiento, la espasticidad de los músculos puede hacerse permanente y muy difícil de controlar.\n \nLa finalidad de este ensayo clínico es comprobar si el medicamento inyectable Dysport® puede relajar la espasticidad de los músculos del brazo y permitir a los niños que participen en este estudio mejorar la capacidad para usarlo en las actividades cotidianas. Además, este ensayo clínico comprobará si el tratamiento con Dysport® es capaz de disminuir el dolor causado por la espasticidad y mejorar el bienestar de estos niños. A fin de evaluar si Dysport® resulta útil para la espasticidad de los sujetos incluidos en este estudio, se compararán dos dosis de Dysport® (Dysportand#61650 8 U/kg y Dysportand#61650 16 U/kg) con una dosis baja Dysport®  (Dysportand#61650 2 U/kg).\n", "lang": "es"},{"_id": "2010-021884-34", "ti_es": " Prevención de recaídas en niños y adolescentes con Trastorno de Conducta según DSM-IV tratados con Risperidona: Ensayo clínico de discontinuación, aleatorizado, doble ciego, y controlado con placebo. ", "ab_es": " Conducta Agresiva y antisocial \n\n Trastorno de Conducta según DSM-IV-TR; 312.8x¸ APA, 2000 \n\n Criterios de inclusión:\n1. Pacientes (de ambos sexos) deben tener al menos 5 años de edad y no más de 17 años y 5 meses de edad en la Visita 1. \n2. Los pacientes deben cumplir los criterios diagnósticos de Trastornos de la conducta según DSM-IV-TR para DSM-IV-CD(312.8x.) confirmado por la Kiddie-SADS, Conduct Disorder Module (Kaufman et al., 1996).\n3. Los pacientes deben presentar un cociente de inteligencia (CI) >85, medido por 4 subtests (2 tests verbales y 2 tests de rendimiento) según las escalas para CI de Wechsler (por ejemplo, WISC; WAIS; evaluadas dentro de los dos años anteriores o a la entrada del estudio), p. ej., semejanzas en vocabulario, dibujo de bloques y razonamiento de matriz (véase Crawford et al., 2010). Podrían usarse adaptaciones específicas de la edad y el país (pueden facilitarse instrucciones detalladas en un documento extra respectivo).\n4. Los pacientes deben puntuar? 27 en la escala N-CBRT_TIQ, ODD/CD, para niños con conducta disruptiva (Trastorno de conducta o trastorno negativista desafiante (ODD/CD Disruptive Behavior Composite (D-Total) en el periodo basal (Visita 1 ó 2)\n5. Los pacientes deben puntuar ?4 (?moderadamente enfermo? o ?marcadamente enfermo?) en la escala CGI-S en las dos visitas basales (Visitas 1 y 2). \n6. Los pacientes deben tener a la entrada del estudio un peso corporal comprendido entre los percentiles 5 y 95, siguiendo las tablas específicas de edad y sexo de índice de masa corporal de la OMS.\n7. Los pacientes deben ser capaces de tragar la medicación de estudio.\n8. Los pacientes deben tener un acceso venoso suficiente para permitir la extracción de muestra de sangre y cumplir con las extracciones de sangre según el protocolo.\n9. En el caso de chicas en edad fértil, las pacientes debe dar negativo al someterse a una prueba de embarazo en suero en el momento del reclutamiento y aceptar el uso de métodos anticonceptivos fiables. Entre los metodos anticonceptivos adecuados se incluyen: anticonceptivos orales, dispositivos intrauterios, métodos de doble barrera (diafragma o condón y espermicida, Norplant? or Depo Provera?).\n10. Los resultados de laboratorio, incluyendo bioquímica, hematología y análisis de orina, no muestran ningun valor significativamente fuera de la normalidad (significativa incluiría desviaciones de laboratorio que requirieran una intervención médica aguda o una evaluación médica posterior) y no hay ninguna información clínica que, a juicio del médico, descartaría la participación del paciente a la entrada del estudio. \n11.Todos los pacientes deben tener un ECG en Visita1 o 2. Los resultados deber estar disponibles antes de dispensar la medicación en Visita 3. Si el ECG muestra alguna anormalidad significativa, el paciente debe ser excluído del estudio. Los pacientes con otras anormalidades pueden ser incluidas, a criterio del investigador. \n12. Los pacientes y los padres (o el representante legal) deben tener un nivel educacional y un grado entendimiento que permitan comunicar su aceptación con el investigador y el coordinador del estudio. \n13. Los padres o representantes legales de los sujetos deben dar su consentimiento y firmar los documentos de consentimiento informado; los pacientes deben dar su consentimiento y firmar los documentos de consentimiento o asentimiento informado si aplica, según los requerimientos locales de cada país. Una persona responsable (cuidador, padre) debe estar disponible con el fin the asegurar el cumplimiento de los procedimientos del estudio a lo largo de todo el curso del ensayo.\n14. No se excluirán del estudio a los pacientes que cumplan criterios de TDAH comórbidos (según criterio del investigador) \n\n Criterios de exclusión:\n1.Es familiar inmediato del personal del centro investigador relacionado con el estudio. Se define familiar inmediato como esposa, padre, hijo o descendencia, tanto biológica como legalmente adoptado.\n2.Ha completado o ha salido de este estudio o anteriormente se le ha identificado como no-respondedor o intolerante a la risperidona.\n3.Se le ha tratado con una medicación dentro de los 14 días antes de la Visita 1 que no ha recibido ninguna aprobación regulatoria para ninguna indicación en el momento de la entrada en el estudio, o Ha participado en algún ensayo de un medicamento bajo investigación dentro de los 6 meses previos al período basal (Visita 1). Se permitirá la participación en el estudio a los pacientes reclutados en el Ensayo de eficacia de corto plazo controlado por placebo (Ensayo CONCA-WP2) que recibieran risperidona.\n4.Tiene actualmente (dentro de los 6 meses previos al comienzo del estudio) o a lo en algún momento de su vida un diagnostico DSM-IV-TR de desórdenes relacionados con esquizofrenia, esquizofrenia, trastornobipolar, un trastorno mayor depresivo, o un trastorno de dependencia de sustancias actual (dada la naturaleza de la población del estudio no es excluyente el mal uso o abuso de sustancias), o un trastorno gereralizado del desarrollo (autismo o síndrome de Asperger) según los datos ardchivados o a jucio clínico basado en la parte basal del K-SADS.\n5.Según juicio clínico del investigador, cumple criterios en la actualidad de un trastorno psiquiátrico primario, por ejemplo: Trastorno de Ansiedad, Trastorno depresivo, Tic, o síndrome de Tourette (se permite un TDAH comórbido).\n6.Comienza a tomar durante el curso del estudio alguna medicación psicotrópica, además de sumplementos alimentarios para la salud, que el investigador considera podrían tener actividad sobre el Sistema Nervioso Central (por ejemplo, St. John´s Wort, melatonina), o está tomando cualquier otra medicación concomitante prohibida. (Se permite una medicación de largo plazo, por ejemplo, para tratar un trastorno comórbido como el TDAH, siempre que el compuesto y la dosis no se cambien a lo largo del curso del estudio)\n7.Tiene un historial de hipersensibilidad a los neurolépticos, discinesia tardía, o  síndrome neuroléptico maligno..\n8.Tiene una condición médica aguda o inestable, una condición fisiológica, valores de laboratorio clínicamente significativos, o resultados de ECG que, según la opinión del investigador, comprometerían su participación en el estudio. \n9. Presenta un trastorno convulsivo conocido o bajo sospecha.\n10.Pacientes embarazadas o en período de lactancia. \n11.Pacientes con un historial de alergias graves a más de 1 clase de medicación o múltiples reacciones adversas medicamentosas. \n\n La variable principal de eficacia serán los cambios entre la medición basal y la final en la puntuación de la subescala total de la Nisonger CBRF TIQ / ODD/CD (Aman et al., 2008).El análisis primario de la variable principal se basará en un análisis ITT/LOCF (ver apartado 8.2.1). En análisis secundario de la variable principal se basará en un modelo marginal para mediciones repetidas. Una puntuación de 1 ó 2 en el CGI-I y una reducción de 25% de la medición basal en la subescala total de Nisonger TIQ D (basada en un contacto personal con el autor de la escala, Dr. Michael Aman, Junio 2010). Esta definición se corresponde con la usada en ensayos en niños y adolescentes con CD y un coeficiente intelectual por debajo de lo normal. \n\n La respuesta al tratamiento se define en la Sección 2.2 del protocolo. Se analizará el tiempo para responder usando la técnica de Kaplan-Meier, y para la comparación entre grupos se utilizará el test de log-rank. \nAdemás se hará un ajuste mediante análisis de regresión para ajustar por estratificación (país, grupo de edades). Se define el tiempo de resupuesta como la diferencia entre la fecha de randomización y la fecha de la visita en la que se ha alcanzado por primera vez la puntuación que determina respuesta (definido en Seccion 2.2) \n\n El objetivo principal es evaluar la hipótesis que, después de 15 semanas de administración diaria (4 para titulación, 7 de dosis relativamente estable, 4 con dosis fija; Periodo II del Estudio), la risperidona dada oralmente en una dosis de 0,25-3,0 mg/d dependiendo del peso corporal (equivalente a aproximadamente 0,01-0,04 mg(kg/d) es superior al placebo en la prevención de síntomas de recaída de TC, l evaluarlo durante 11 semanas a través de un ensayo de discontinuación doble ciego (periodo de Estudio III) de niños y adolescentes sin retraso en el desarrollo/retraso mental, medidos por comparación al cambio  medio en la Nisonger Child Behavior Rating Form (CBRF) - Typical IQ Version (Aman et al., 2008) utilizando valoraciones del investigador basadas en toda la información disponible. Durante la visita basal (Visita 1 o 2) se recogerá la información relativa a las 4 semanas anteriores. Posteriormente se administrará la escala teniendo en cuenta los síntomas durante la última semana. \n\n 1.Establecer eficacia a largo plazo del tratamiento con risperidona, Se mide cambio medio entre risperidona y placebo de la escala Nisonger, entre el período doble ciego basal y el valor final.\n2.Evaluar el efecto de risperidona comparado a placebo en varios ámbitos de la conducta a lo largo de los 7 meses siguientes de administración diaria de risperidona, evaluado en un ensayo de discontinuación doble ciego, de 11 sem.\n3.Comparar cambios (deterioro) en las funciones neuro-cognitivas subsiguientes a risperidona, valoradas en ambos ensayos de discontinuación, el abierto de 15 sem y el doble ciego de 11 sem.\n4.Analizar la eficacia de la risperidona comparada con placebo en síntomas comórbidos de TDAH subsiguientes a 7 meses de administración diaria de risperidona valorado en un ensayo doble ciego de discontinuación de 11 sem.\n5.Comparar resultados de seguridad y tolerancia a la risperidona y placebo en niños y adolescentes con TC durante 11 sem de tratamiento a doble ciego. \n\n En todas las visitas del estudio \n\n Visita 5, Visita 9, Visita 10, Visita 11, Visita 12, Visita 14 y visita final \n\nNo aportado", "lang": "es"},{"_id": "2010-022134-89", "ti_es": " Eficacia y seguridad de trimetazidina en pacientes con angina de pecho que hayan sido tratados mediante dilatación de las arterias coronarias. ", "ab_es": " Pacientes con angina de pecho que hayan sido tratados mediante dilatación de las arterias coronarias. \n\n Pacientes con angina de pecho después de haber sido sometidos a una intervención coronaria percutánea. \n\n Hombres o mujeres con edad mayor o igual a 21 y <85 años de cualquier origen étnico.\nPacientes que presentan una Cardiopatía isquémica de un solo vaso o multivaso y que se hayan sometido a ICP para tratar al menos una estenosis ya sea en una arteria coronaria nativa o un injerto coronario en los que la ICP estaba:\n-\tindicada debido a la angina de pecho que tuvo lugar  en el contexto de angina estable (ICP de elección) o en el contexto de una presentación aguda como angina inestable / IAMSEST, con exclusión de IAMCEST,\n-\trealizada por implantación de stent o por otros medios aceptables de intervención,\n-\trealizada satisfactoriamente según lo previsto por el cirujano y sin ninguna otra revascularización programada (ya sea percutánea o quirúrgica),\n-\tsin complicaciones, de manera que el alta del paciente no se retrasó, o no se retrasará debido a un problema cardíaco o cerebrovascular.\nDebe haberse realizado una medición de la fracción de eyección del ventrículo izquierdo (FEVI) dentro de los 3 meses anteriores a la inclusión (incluyendo el día de la inclusión) en los pacientes que se hayan sometido a ICP electiva de referencia, y entre la ICP y la inclusión (incluyendo el día de la inclusión) para los pacientes que se hayan sometido a ICP de referencia en el contexto de un síndrome coronario agudo. De lo contrario, debe proporcionarse una estimación de la FEVI (? 40% o <40%).\nLos pacientes se pueden seleccionar después de la ICP, independientemente de si están asintomáticos o sintomáticos con respecto a la angina de pecho, y con independencia de su clase CCS. \n\n - Trastornos graves del ritmo no controlados, como taquicardia ventricular (TV) y o taquicardia supraventricular (TSV) paroxística (esto no incluye extrasístoles ventriculares supraventriculares aisladas);\n- Valvulopatía aórtica o mitral conocida grave;\n-Signos y/o síntomas clínicos de insuficiencia cardíaca que correspondan con clase IV de la NYHA;\n-Miocardiopatía hipertrófica obstructiva u otras formas de obstrucción del tracto de salida del ventrículo izquierdo;\n- Cardiopatía congénita, esté corregida o no;\n- Antecedentes de embolia pulmonar en los 6 meses previos;\n- Miocarditis, pericarditis o endocarditis activas;\n- Antecedentes de disección de aorta torácica;\n- Antecedentes de aneurisma de aorta;\n- Hipertensión arterial grave conocida, no controlada;\n- Bloqueo auriculoventricular conocido de grado 2 o 3, excepto bloqueo AV Mobitz tipo I (Wenckebach), en ausencia de marcapasos permanente;\n- Anemia actual conocida con resultado reciente de hemoglobina <100 g/l;\n- Antecedentes de agranulocitosis, trombocitopenia grave o trastorno de coagulación grave;\n- Insuficiencia renal crónica conocida grave, con eCrCl <30 ml/min o eGFR <30 ml/min/1,73m²;\n- Cualquier estado de enfermedad física o mental grave que pueda impedir el cumplimiento de los procedimientos del estudio o donde la esperanza de vida del paciente sea <5 años;\n- Trastornos actuales o previos del movimiento, tales como síntomas de Parkinson, síndrome de piernas inquietas, temblores, inestabilidad en la marcha de origen central;\n- Movilidad muy reducida. \n\n Superioridad de la trimetazidina frente a placebo en el momento de la primera aparición de un acontecimiento que suponga:\n-\tMuerte cardiaca,\n-\tHospitalización por un acontecimiento cardíaco,\n-\tRecurrencia o persistencia de angina que provoque la adición, cambio o aumento de dosis de uno de los tratamientos antianginosos basados en la evidencia,\n-\tRecurrencia o persistencia de la angina que dé lugar a la realización de una angiografía coronaria \n\n CRITERIOS SECUNDARIOS DE EFICACIA Y SEGURIDAD\nSuperioridad de la trimetazidina frente a placebo en el momento de la primera aparición de un acontecimiento que suponga:\n-\tMuerte cardiaca,\n-\tHospitalización por un acontecimiento cardíaco,\n-\tRecurrencia o persistencia de angina que provoque la adición, cambio o aumento de dosis de uno de los tratamientos antianginosos basados en la evidencia,\n-\tRecurrencia o persistencia de la angina que dé lugar a la realización de una angiografía coronaria.\n-\tEvidencia de isquemia (documentada por imagen de pruebas de esfuerzo), que provoque adición, cambio o aumento de la dosis de uno de los tratamientos antianginosos basados en la evidencia,\n-\tEvidencia de isquemia (documentada por imagen de estrés) que conlleve a la realización de una angiografía coronaria.\nEfecto de la trimetazidina MR, en comparación con el del placebo, en los siguientes criterios:\nComponentes del criterio principal: \n-\tMuerte cardiaca;\n-\tHospitalización por un acontecimiento cardíaco;\n-\tRecurrencia o persistencia de angina que provoque la adición, cambio o aumento de dosis de uno de los tratamientos antianginosos basados en la evidencia;\n-\tRecurrencia o persistencia de la angina que dé lugar a la realización de una angiografía coronaria.\nOtros criterios secundarios: \n-\tEvidencia de isquemia (documentada por imagen de pruebas de esfuerzo), que provoque adición, cambio o aumento de la dosis de uno de los tratamientos antianginosos basados en la evidencia;\n-\tEvidencia de isquemia (documentada por imagen de pruebas de esfuerzo) que conlleve a la realización de una angiografía coronaria;\n-\tMuerte cardíaca u hospitalización por un acontecimiento cardíaco;\n-\tRecurrencia o persistencia de angina que provoque la adición, cambio o aumento de dosis de uno de los tratamientos antianginosos basados en la evidencia, o que conlleve a la realización de una angiografía coronaria;\n-\tMortalidad por cualquier causa;\n-\tHospitalización por IM no mortal;\n-\tHospitalización por IM mortal o no mortal;\n-\tHospitalización por IM mortal o no mortal o aparición de muerte cardíaca;\n-\tHospitalización por dolor torácico isquémico;\n-\tHospitalización por insuficiencia cardíaca;\n-\tCualquier revascularización coronaria;\n-   Nueva revascularización coronaria en respuesta a la angina.\nOtros criterios de eficacia\n-\tClasificación CCS de síntomas de la angina;\n-\tNúmero de episodios de angina por semana;\n-\tNúmero de dosis de nitratos de acción rápida tomadas por semana;\n-\tNúmero de medicamentos antianginosos tomados por el paciente;\n-\tPuntuaciones del cuestionario de angina de Seattle (en los países involucrados);\n-\tPuntuaciones del cuestionario EQ-5D-3L;\n-\tNivel de troponina cardiaca (antes de cada repetición de ICP y entre 6 y 24 horas después). \n\n Demostrar la superioridad de trimetazidina sobre placebo en la prevención de la recurrencia o exacerbación de la angina de pecho y en la reducción de acontecimientos cardíacos, y documentar su seguridad mediante el análisis de la aparición de acontecimientos adversos graves. \n\n Evaluar el efecto de la trimetazidina sobre los otros criterios de eficacia, así como los otros parámetros de seguridad, clínicos y biológicos. \n\n durante todo el estudio \n\n Durante todo el estudio \n\nEl objetivo de este estudio es averiguar si la administración de manera rutinaria de un medicamento en forma de comprimidos llamado trimetazidina, a pacientes que se han sometido a una dilatación de la arteria coronaria,  será beneficioso en la prevención de la recaída o la intensificación del dolor en el pecho y en la reducción de las posibles complicaciones relacionadas con su enfermedad durante los meses siguientes. Este medicamento se administra añadido a la medicación prescrita por su médico tras la Intervención Coronaria Percutánea, sin reemplazar ningún medicamento,  y es necesario tomarlo todos los días.", "lang": "es"},{"_id": "2010-022235-10", "ti_es": " Azacitidina en niños con SMD o LMMJ ", "ab_es": " SMD y LMMJ \n\n Síndrome mielodisplásico avanzado (SMD) y Leucemia Mielomonocítica Juvenil (LMMJ) \n\n En este estudio existen 5 subgrupos de pacientes elegibles que se incluirán en 5 estratos diferentes:\n? estrato 1: pacientes con diagnóstico reciente de SMD primario avanzado (RAEB o RAEB-t) en una ?ventana pre-trasplante de células madre hematopoyéticas?\n? estrato 2: pacientes en recaída con SMD primario avanzado en una ?ventana de re-trasplante?. En la recaída se puede continuar la administración de azacitidina si el segundo trasplante no es viable, siempre y cuando exista un beneficio para el paciente.\n? estrato 3: pacientes con LMMJ de diagnóstico reciente en una ?ventana de pre-trasplante de células madre hematopoyéticas?.\n? estrato 4: pacientes con LMMJ en recaída en una ?ventana re-trasplante?. En la recaída se puede continuar la administración de azacitidina si el segundo trasplante no es viable, siempre y cuando exista un beneficio para el paciente.  \n? estrato 5: pacientes de diagnóstico reciente o recaída de SMD secundario, tras quimioterapia, radioterapia y/o trasplante de células madre hematopoyéticas o casos secundarios tras el tratamiento previo de anemia aplásica.\nCondiciones generales:\n? SMD o LMMJ primario o secundario confirmado por los criterios diagnósticos especificados en el protocolo EWOG-MDS de 2006 (véase anexo 1).\n? desde 1 mes hasta ? 18 años de edad\n? puntuación de Lansky ? 60; o la puntuación de Karnofsky ? 60 (anexo 2)\n? Esperanza de vida? 3 meses\n? Función renal normal definida como menos de, o igual, a grado 1 NCI-CTCAE\n(máx 1.5 x ULN).\n? Función hepática normal definida como menos de o igual, a grado 1 NCI-CTCAE\n(máx 2.5 x ULN para transaminasas y bilirrubina)\n? Sin quimioterapia en las 3 semanas previas al inicio de la medicación del estudio. El periodo de 1 semana de lavado es suficiente para pacientes con LMMJ que reciben 6-\nMP o bajas dosis de citarabina.\n? Para pacientes con LMMJ: saturación de O2 >92% sin aporte adicional de oxígeno\n? Para pacientes con LMMJ: recuento de monocitos en sangre periférica superior a 1.0x109/l\n? Para pacientes en recaída tras el trasplante: recuperación de todos los efectos tóxicos de quimioterapia previa/trasplante de células madre hematopoyéticas.\n? Capaces de cumplir con el seguimiento programado y con el manejo de la toxicidad.\n? Para pacientes en edad fértil, debe obtenerse un test de embarazo negativo antes de entrar en el estudio. Si es necesario, se utilizará un método anticonceptivo eficaz. \n? Consentimiento informado por escrito de los pacientes o de los padres/tutores legales de menores de edad, de acuerdo con la legislación y normas locales. \n\n Historia clínica previa o actual:\n? Otras enfermedades o condiciones médicas graves\n? Anomalías genéticas indicativas de LMA\n? Pacientes con LMMJ en los que existe sospecha del síndrome de Noonan en base a la historia clínica y/o síntomas\n? Pacientes con SMD secundarios con fallo de médula ósea subyacente o SMD familiar\n? Enfermedad extramedular aislada\n? Infiltración sintomática del SNC\n? Infección actual no controlada\n? Toxicidad cardiaca (fracción de acortamiento por debajo de 28%)\n? No está permitido ningún tratamiento concomitante con otra terapia anti-cáncer\n? Pacientes embarazadas o en periodo de lactancia\n? Pacientes cuyo seguimiento no puede realizarse regularmente debido a motivos psicológicos, sociales, familiares o geográficos\n? Pacientes que no podrán cumplir las guías de manejo de toxicidades\n? Tratamiento previo con un agente dimetilante\n? Alergia a azicitidina o manitol. \n\n El objetivo principal de este estudio es establecer la dosis recomendada y la eficacia preliminar de azacitidina en niños con SMD o LMMJ de nuevo diagnóstico, avanzado, o en recaída. \n\n Otras variables son:\n? Determinar la seguridad y tolerancia de azacitidina en SMD y/o LMMJ de nuevo diagnóstico, avanzado, o en recaída.\n? Determinar (de forma preliminar) la tasa de remisión hematológica en estos pacientes.\n? Describir la duración de la respuesta y el seguimiento a largo plazo, incluyendo el de los pacientes sometidos a trasplante de células madre hematopoyéticas tras el tratamiento con azacitidina.\n? Determinar los parámetros farmacocinéticos de azacitidina en plasma.\n? Estudiar los efectos farmacodinámicos de azacitidina en pacientes pediátricos con SMD o LMMJ\n. \n\n Establecer la dosis recomendada y la eficacia preliminar de azacitidina en niños con SMD o LMMJ de nuevo diagnóstico, avanzado y en recaída \n\n - Determinar la seguridad y tolerancia de azacitidina en SMD (primario o secundario) o LMMJ de nuevo diagnóstico, avanzado, o en recaída.\n- Determinar (de forma preliminar) la tasa de remisión hematológica en estos pacientes.\n- Describir la duración de la respuesta y el seguimiento a largo plazo, incluyendo el de los pacientes sometidos a trasplante de células madre hematopoyéticas tras el tratamiento con azacitidina.\n- Determinar los parámetros farmacocinéticos de azacitidina en plasma.\n- Estudiar los efectos farmacodinámicos de azacitidina en pacientes pediátricos con SMD o LMMJ avanzado \n\n La variable principal puede estar limitada por las toxicidades limitantes de dosis en el ciclo 1 pero la evaluación completa de la variable principal es posible después del tratamiento y tras el final del estudio. \n\n Para la mayoría de las variables, después de 3 ciclos y otros, después de un año tras el trasplante o 1 año después del último tratamiento con azacitidina cuando no se realiza el trasplante \n\nNo aportado", "lang": "es"},{"_id": "2010-022620-77", "ti_es": " Evaluación de la seguridad y eficacia de masitinib combinada con etopósido o irinotecán en pacientes con cáncer de hígado recurrente ", "ab_es": " Cáncer de Hígado \n\n Carcinoma Hepatocelular \n\n 1. Pacientes con carcinoma hepatocelular (CHC) histológica o citológicamente confirmado en estadío avanzado (no extirpable, y/o metastásico) o que responde a los criterios de diagnóstico de Barcelona\n\n2. Pacientes que han recibido sorafenib en monoterapia como primera línea de tratamiento y que habían interrumpido este tratamiento por cualquier motivo (es decir, progresión de la enfermedad tumoral, intolerancia) al menos 14 días antes de la visita basal (una línea de tratamiento se define como al menos un régimen terapéutico previo que consiste en quimioterapia o un agente biológico). Los requisitos para el tratamiento con sorafenib no se aplican a los pacientes que no se han tratado previamente con sorafenib por cualquier motivo (por ejemplo, contraindicación a sorafenib, negativa del paciente al tratamiento con sorafenib debido a la toxicidad prevista, etc.)\n\n3.\tPacientes que se han recuperado de cualquier toxicidad importante relacionada con el tratamiento con sorafenib antes del inicio del estudio (? grado 2)\n\n4.\tPacientes con al menos una lesión diana sin tratar que puede medirse en una dimensión:\n\nsegún los criterios de Evaluación de Respuesta en Tumores Sólidos (RECIST 1.1)\ny según la evaluación RECIST (mRECIST) modificada del carcinoma hepatocelular\n\n5.   Pueden participar los pacientes que han recibido terapia local antes de la administración de sorafenib (cirugía, embolización arterial hepática, quimioembolización, radioembolización, ablación por radiofrecuencia, inyección percutánea de etanol [IPE] o crioablación). La terapia local debe completarse al menos 4 semanas antes del TAC basal. \n\n6.\tTerapia sistémica antiviral adecuada en los portadores del VHB Ag sintomáticos y asintomáticos\n\n7.    Pacientes que reúnen los requisitos para recibir etopósido e irinotecán (como tratamiento secundario después de sorafenib o tratamiento primario en los pacientes no tratados previamente con sorafenib)\n\n8.\tFunción hepática de claseA de Child-Pugh (ver página siguiente)\n9.\tClasificación de Barcelona Clinic Liver Cancer (BCLC): clase C\n10. Estadío funcional ? 2 según el Eastern Cooperative Oncology Group (ECOG, por sus siglas en inglés)\n\n11. Pacientes con funciones orgánicas adecuadas:\n\n?\tRecuento absoluto de neutrófilos (RAN) ? 1.5 x 109/l \n?\tHemoglobina ? 10 g/dl\n?\tPlaquetas (PTL) ? 75 x 109/l\n?\tAST/ALT ? 5 x LSN \n\n?\tGamma-GT ? 5 x LSN\n?\tBilirrubina total ? 3 x LSN\n?\tNivel de creatinina normal o, en caso de nivel de creatinina anormal, con aclaramiento de creatinina ? 50 ml/min (ecuación de Cockroft y Gault)\n?\tAlbúmina ? 0,75 LIN\n?\tProteinuria < 30 mg/ml (1+) en la tira reactiva. Si la proteinuria es ? 1+ en la tira reactiva, la proteinuria de 24 horas debe ser < 1,5 g/24 horas\n12. Pacientes con esperanza de vida > 3 meses\n\n13. Pacientes hombre o mujer, edad ? 18 años\n\n14. Peso del paciente > 40 kg e IMC > 18 kg/m²\n\n15. Pacientes mujeres en edad fértil (incluidas en el estudio después de un periodo menstrual y que tienen una prueba de embarazo negativa) que se comprometan a usar dos métodos anticonceptivos altamente efectivos (uno para la paciente y otro para su pareja) aceptables desde el punto de vista médico durante el estudio y durante 3 meses después de la última toma de tratamiento. \n16. Pacientes capaces y dispuestos a cumplir con las visitas del estudio según el protocolo\n\n17. Pacientes capaces de entender, firmar y fechar el formulario de consentimiento informado por escrito en la visita de selección antes de llevar a cabo cualquier procedimiento específico del protocolo. Si el médico tratante considera que el paciente padece deterioro cognitivo o un deterioro cuestionable, de forma que se cuestione la capacidad del paciente para dar el consentimiento informado, el tutor legal designado deberá firmar el consentimiento informado\n\n18. Pacientes capaces de comprender la tarjeta del paciente y seguir los procedimientos de la tarjeta del paciente, en caso de signos o síntomas de neutropenia severa o toxicidad cutánea severa, durante los 2 primeros meses de tratamiento. \n\n 1.\t Pacientes con intolerancia a etopósido o irinotecán\n\n2.\t Pacientes que hayan recibido un trasplante de hígado\n\n3.\t Pacientes con síntomas clínicamente importantes de encefalopatía hepática\n\n4.    Pacientes que han recibido previamente más de dos líneas de terapia sistémica. Debe haber como mínimo  una terapia previa con la monoterapia sorafenib, a menos que no se haya tratado previamente al paciente con sorafenib por cualquier motivo (por ejemplo, contraindicación a sorafenib, negativa del paciente al tratamiento con sorafenib debido a la toxicidad esperada, etc.) (ver criterio de inclusión 2). Los pacientes que participan en encuestas o estudios observacionales pueden participar en este estudio.\n\n5.   Pacientes con cáncer previo o simultáneo distinto en el sitio primario o el análisis histológico del CHC, EXCEPTO carcinoma cervical in situ, carcinoma de células basales tratado y tumores vesicales superficiales (Ta, Tis y T1). Se admite cualquier tipo de cáncer tratado curativamente > 5 años antes del ingreso\n6.\tPacientes con trastornos cardíacos definidos por al menos una de las siguientes condiciones:\n?\tPacientes con antecedentes cardíacos recientes (menos de 6 meses) de:\n?\tSíndrome coronario agudo\n?\tInsuficiencia cardíaca aguda (clase III o IV de la clasificación de la NYHA)\n?\tArritmia ventricular significativa (taquicardia ventricular continua, fibrilación ventricular, muerte\n                 súbita reanimada)\n?\tPacientes con insuficiencia cardíaca de clase III o IV de la clasificación de la NYHA\n?\tPacientes con trastornos severos de la conducción que no se corrijan mediante estimulación continua (bloqueo aurículoventricular 2 y 3, bloqueo sinoauricular)\n?\tSíncope sin etiología conocida en los últimos 3 meses\n?\tHipertensión grave no controlada, según el criterio del investigador, o hipertensión sintomática\n\n7.\tPacientes mujeres embarazadas o lactantes\n\n8.\tPacientes con metástasis activa en el sistema nervioso central (SNC) o con antecedentes de metástasis en el SNC\n\n9. Pacientes con antecedentes de falta de cumplimiento o enfermedad psiquiátrica previa que pudiera interferir con la capacidad de cumplir con el protocolo del estudio o de dar su consentimiento informado.\n\nLAVADO\n\n10. Pacientes tratados con cualquier agente de investigación en las 4 semanas previas a la visita inicial\n\n11. Pacientes que recibieron cualquiera de estos tratamientos dentro del plazo establecido previo a la visita inicial: \n?\tSorafenib en los 14 días previos a la visita inicial\n?\tCirugía mayor en las 4 semanas previas a la visita inicial\n?\tCualquier transfusión, tratamiento con preparación de componente sanguíneo, tratamiento con eritropoyetina, preparación de albúmina y factor estimulante de colonias de granulocitos (G-CSF) en las 2 semanas antes de la visita inicial \n\n La supervivencia global (SG) se define como el periodo desde la fecha de la randomización hasta la fecha de la muerte por cualquier causa \n\n ?\tÍndice de supervivencia en las semanas 6, 12, 18, 24, y luego cada 12 semanas.\n?\tSupervivencia global libre de progresión (SLP) según RECIST versión 1.1 y la evaluación RECIST (mRECIST) modificada del carcinoma hepatocelular.\n?\tÍndice de SLP en las semanas 6, 12, 18, 24 y cada 12 semanas después, de acuerdo con RECIST versión 1.1.y la evaluación mRECIST del carcinoma hepatocelular\n?\tEvaluación del tumor, primero según RECIST versión 1.1. y posteriormente según la evaluación mRECIST del carcinoma hepatocelular:\no\tTiempo hasta la progresión (TP) global\no\tÍndice de TP en las semanas 6, 12, 18, 24, y luego cada 12 semanas\no\tÍndice de respuesta objetiva (RC + RP) en las semanas 6, 12, 18, 24, y luego cada 12 semanas.\no\tÍndice de control de la enfermedad (RC + RP + EE) en las semanas 6, 12, 18, 24, y luego cada 12 semanas\n\n        o\t  Mejor respuesta durante el tratamiento \n        o\t  Dosificación de alfafetoproteína en las semanas 6, 12, 18, 24, y luego  cada 12 semanas. \n?\tPerfil de seguridad mediante la clasificación NCI CTC v4.02\n?\tFarmacocinética\n?\tAnálisis fenotípico de genes seleccionados \n\n Supervivencia global \n\n ?Índice de supervivencia en las semanas 6, 12, 18, 24, y luego cada 12 semanas.\n?Supervivencia global libre de progresión (SLP) según RECIST versión 1.1 y la evaluación RECIST (mRECIST) modificada del carcinoma hepatocelular.\n?Índice de SLP en las semanas 6, 12, 18, 24 y cada 12 semanas después, de acuerdo con RECIST versión 1.1.y la evaluación mRECIST del carcinoma hepatocelular\n?Evaluación del tumor, primero según RECIST versión 1.1. y posteriormente según la evaluación mRECIST del carcinoma hepatocelular:\noTiempo hasta la progresión (TP) global\noÍndice de TP en las semanas 6, 12, 18, 24, y luego cada 12 semanas\noÍndice de respuesta objetiva (RC + RP) en las semanas 6, 12, 18, 24, y luego cada 12 semanas.\noÍndice de control de la enfermedad (RC + RP + EE) en las semanas 6, 12, 18, 24, y luego cada 12 semanas\noMejor respuesta durante el tratamiento \n... \n\n Semana 6, 12, 18, 24 y cada 12 semanas \n\n Semana 6, 12, 18, 24 y cada 12 semanas \n\nNo aportado", "lang": "es"},{"_id": "2010-022646-24", "ti_es": "Evaluación de masitinib combinado con gemcitabina, carboplatino o capecitabina en pacientes con cáncer de\r\nmama metastásico o localmente avanzado tras quimioterapia como primera línea de tratamiento.", "ab_es": "Cáncer de mama\n\nCáncer de mama metastásico  localmente avanzado.\n\n1. pacientes con cáncer de mama metastásico o localmente avanzado confirmado mediante histología o citología,\r\n2. pacientes con estado del receptor de la hormona (ER y PR) positivo, negativo o desconocido; estado HER2\r\npositivo, negativo o desconocido (no se incluirán en el estudio a los pacientes cuyos estados del RH o HER2\r\nsean ambos desconocidos o negativos),\r\n3. al menos una lesión evaluable según los Criterios de Evaluación de Respuesta en Tumores Sólidos (RECIST),\r\n4. pacientes con progresión tras un tratamiento de primera línea en un entorno local metastásico o avanzado (una\r\nlínea de tratamiento se define como, al menos, un ciclo normal de quimioterapia) con antraciclina o taxano (o\r\ncon trastuzumab si HER2+),\r\n5. pacientes que cumplan los requisitos para recibir una segunda línea de quimioterapia que incluya gemcitabina,\r\ncarboplatino o capecitabina,\r\n6. estado general ? 2 según la escala ECOG,\r\n7. pacientes con funciones orgánicas adecuadas:\r\n? recuento absoluto de neutrófilos (RAN) ? 1,5 x 109/l\r\n? hemoglobina ? 10 g/dl\r\n? plaquetas (PTL) ? 75 x 109/l\r\n? AST/ALT ? 3 x LSN (? 5 x LSN en caso de metástasis hepática)\r\n? Gamma GT ? 2,5 x LSN (? 5 x LSN en caso de metástasis hepáticas)\r\n? bilirrubina ? 1,5 x LSN (? 3 x LSN en caso de metástasis hepáticas)\r\n? creatinina normal o, en caso de creatinina anormal, con depuración de creatinina ? 50 ml/min (fórmula de\r\nCockcroft-Gault)\r\n? albúmina > 1 x LIN\r\n? proteinuria < 30 mg/dl (1+) en la tira reactiva, si la proteinuria es ? en la tira reactiva, la proteinuria de 24\r\nhoras debe ser < 1,5 g/24 horas\r\n8. pacientes con esperanza de vida > 3 meses,\r\n9. pacientes mujer, edad ? 18 años,\r\n10. peso del paciente > 40 kg e IMC > 18,\r\n11. pacientes mujeres en edad fértil (inscritas en el estudio después de un periodo menstrual y que tienen una\r\nprueba de embarazo negativa) que se comprometan a usar dos métodos anticonceptivos altamente efectivos\r\n(uno para la paciente y otro para su pareja) aceptables desde el punto de vista médico durante el estudio y\r\ndurante 3 meses después de la última toma de tratamiento.\r\n12. pacientes capaces y dispuestos a cumplir con las visitas del estudio según el protocolo,\r\n13. pacientes capaces de comprender la tarjeta del paciente y seguir los procedimientos de esta en caso de signos o\r\nsíntomas de neutropenia grave o toxicidad cutánea grave durante los 2 primeros meses de tratamiento,\r\n14. pacientes capaces de entender, firmar y fechar el formulario de consentimiento informado por escrito en la\r\nvisita de selección antes de llevar a cabo cualquier procedimiento específico del protocolo, si el médico\r\ntratante considera que el paciente padece deterioro cognitivo o deterioro cuestionable, de forma tal que se\r\ncuestione la capacidad del paciente para dar el consentimiento informado, el tutor legal designado deberá\r\nfirmar el consentimiento informado.\n\n1. pacientes intolerantes a la gemcitabina, el carboplatino o la capecitabina,\r\n2. pacientes que hayan recibido un tratamiento hormonal previo solo como tratamiento para la enfermedad\r\nmetastásica sin quimioterapia. Los pacientes deben haber recibido quimioterapia como tratamiento de primera\r\nlínea para su enfermedad metastásica. La terapia hormonal por sí sola no está permitida,\r\n3. pacientes que hayan recibido más de un régimen citotóxico previo para la enfermedad metastásica de mama,\r\n4. pacientes con cáncer de mama metastásico triple negativo,\r\n5. pacientes con trastornos cardíacos definidos por, al menos, una de las siguientes enfermedades:\r\n? Pacientes con antecedentes cardíacos recientes (en los últimos 6 meses) de lo siguiente:\r\n- síndrome coronario agudo\r\n- insuficiencia cardíaca aguda (clase III o IV de la clasificación de la NYHA)\r\n- arritmia ventricular significativa (taquicardia ventricular continua, fibrilación ventricular, muerte\r\nsúbita reanimada)\r\n? Pacientes con insuficiencia cardíaca de clase III o IV de la clasificación de la NYHA\r\n? Pacientes con trastornos graves de la conducción que no se corrijan mediante estimulación continua\r\n(bloqueo auriculoventricular 2 y 3, bloqueo sinoauricular)\r\n? Síncope sin etiología conocida en los últimos 3 meses\r\n? Hipertensión grave no controlada, según el criterio del investigador, o hipertensión sintomática\r\n6. pacientes mujeres embarazadas o lactantes,\r\n7. pacientes con al menos un grado II de neuropatía periférica,\r\n8. pacientes tratados por otro cáncer distinto al cáncer de mama en un periodo de 5 años antes de la inscripción, a\r\nexcepción del carcinoma basocelular o cáncer cervical in situ,\r\n9. pacientes con metástasis activas en el sistema nervioso central (SNC) (por ej., sin progresión tras una cirugía,\r\nradioterapia o radiocirugía, sin necesidad de esteroides ni de antiepilépticos),\r\n10. pacientes con antecedentes de falta de cumplimiento o antecedentes de abuso de drogas/alcohol, o consumo\r\nexcesivo de bebidas alcohólicas o enfermedad psiquiátrica actual o pasada que pudiera interferir con la\r\ncapacidad de cumplir con el protocolo del estudio o de dar su consentimiento informado.\r\n? Tratamiento previo\r\n11. Pacientes tratados con cualquier agente de investigación en las 4 semanas previas a la visita inicial.\n\nSupervivencia general (SG)\n\no Supervivencia general sin progresión (SSP)\r\no SSP cada 6 semanas hasta la semana 24 y, en adelante, cada 12 semanas\r\no Tiempo total hasta la progresión (TTP)\r\no Tasa de TTP cada 4 semanas\r\no Tasa de respuesta objetiva (RC + RP) cada 6 semanas hasta la semana 24 y, en adelante, cada 12\r\nsemanas\r\no Tasa de control de la enfermedad (RC + RP + EE) cada 6 semanas hasta la semana 24 y, en\r\nadelante, cada 12 semanas\r\no Mejor respuesta durante el tratamiento de estudio\r\n3 de 177\r\nProtocolo ? AB10005 ?Versión 8.0/ESP_13 de junio de 2014\r\nAB SCIENCE NOMBRE DEL PRODUCTO\r\nACABADO: AB1010/masitinib\r\nNOMBRE DEL PRINCIPIO ACTIVO:\r\nAB1003\r\n? Nivel de suero CA 15-3 cada 6 semanas hasta la semana 24 y, en adelante, cada 12 semanas\r\n? Evaluación de la calidad de vida según el cuestionario QLQ-C30 de la EORTC cada 6 semanas hasta la\r\nsemana 24 y, en adelante, cada 12 semanas\r\n? Estado de la escala ECOG cada 6 semanas hasta la semana 24 y, en adelante, cada 12 semanas\r\n? Perfil de seguridad mediante la clasificación NCI CTC v4.02\r\n? Farmacocinética\r\n? Actividad de CDA y análisis farmacogenómico.\n\nSupervivencia general (SG)\n\nSupervivencia general sin progresión (SSP)\r\no SSP cada 6 semanas hasta la semana 24 y, en adelante, cada 12 semanas\r\no Tiempo total hasta la progresión (TTP)\r\no Tasa de TTP cada 4 semanas\r\no Tasa de respuesta objetiva (RC + RP) cada 6 semanas hasta la semana 24 y, en adelante, cada 12\r\nsemanas\r\no Tasa de control de la enfermedad (RC + RP + EE) cada 6 semanas hasta la semana 24 y, en\r\nadelante, cada 12 semanas\r\no Mejor respuesta durante el tratamiento de estudio\n\n24 semanas\n\nSemana 6, 12, 18 y 24\n\nNo aportado", "lang": "es"},{"_id": "2010-022742-25", "ti_es": " Estudio de investigación de Rolapitant versus Placebo en la prevención de las náuseas y vómitos relacionados con la quimioterapia con una probabilidad alta de inducir vómitos y náuseas. ", "ab_es": " Náuseas y vómitos inducidos por la quimioterapia en individuos  que reciben quimioterapia altamente emética (HEC) \n\n Náuseas y vómitos inducidos por la quimioterapia en individuos  que reciben quimioterapia altamente emética (HEC) \n\n 1.El paciente tiene una edad mínima de 18 años y es de cualquier sexo y de cualquier raza.\n2.El paciente nunca ha sido tratado con cisplatino y va a recibir el primer ciclo de quimioterapia a base de cisplatino (? 60 mg/m2).\n3.El paciente presenta un estado funcional de Karnofsky ? 60.\n4.El paciente presenta una esperanza de vida ? 4 meses.\n5.El paciente tiene una función medular, renal y hepática adecuada, según ponen de manifiesto los valores siguientes:\na.Recuento absoluto de neutrófilos ? 1500/mm3.\nb.Recuento de plaquetas ? 100.000/mm3.\nc.Aspartato aminotransferasa (AST) ? 2,5 veces el límite superior de la normalidad (LSN). En los pacientes con metástasis hepáticas conocidas, ? 5 veces el LSN.\nd.Alanina aminotransferasa (ALT) ? 2,5 veces el LSN. En los pacientes con metástasis hepáticas conocidas, ? 5 veces el LSN.\ne.Bilirrubina ? 1,5 veces el LSN, excepto en los pacientes con síndrome de Gilbert.\nf.Creatinina ? 1,5 veces el LSN.\nEn caso de que uno o varios valores analíticos superen, por poco, los límites del intervalo de referencia, según se define en los criterios de inclusión del protocolo, se podrán repetir una vez estas determinaciones situadas fuera del intervalo. Estos pacientes podrán participar si los resultados de las pruebas repetidas cumplen los requisitos del estudio.\n6.Las mujeres en edad fértil deberán comprometerse a utilizar un método anticonceptivo médicamente aceptable antes de la visita 1 y seguir usándolo durante el estudio y durante al menos 30 días después de su finalización. Los métodos anticonceptivos aceptables comprenden preservativos (masculino o femenino) con o sin espermicida, anticonceptivos hormonales, diafragma o capuchón cervical con espermicida, dispositivos intrauterinos (DIU) prescritos por un médico y esterilización quirúrgica (como vasectomía, histerectomía o ligadura de trompas). Las mujeres posmenopáusicas (es decir, con amenorrea durante 12 meses) o esterilizadas quirúrgicamente quedarán exentas del uso de métodos anticonceptivos durante el estudio.\n7.El paciente sabe leer y es capaz de comprender y cumplimentar todos los documentos relacionados con el estudio.\n8.El paciente otorga su consentimiento informado por escrito. \n\n 1.Todo tratamiento actual, antecedente médico o enfermedad no controlada, diferente de neoplasias malignas (por ejemplo, alcoholismo o signos de consumo excesivo de alcohol, trastorno convulsivo o enfermedad médica o psiquiátrica) que, en opinión del investigador, podría confundir los resultados del estudio o suponer un riesgo innecesario al administrar el fármaco del estudio al paciente.\n2.El paciente presenta contraindicaciones a la administración de cisplatino, granisetrón o dexametasona, entre ellas, antecedentes de hipersensibilidad a los fármacos o sus componentes, insuficiencia renal grave, mielodepresión grave o infección sistémica.\n3.El paciente es una mujer en edad fértil con una prueba de embarazo positiva en orina o suero en los 3 días previos a la administración del fármaco del estudio o está amamantando.\n4.El paciente ha recibido cisplatino con anterioridad o tiene previsto recibirlo durante varios días en un solo ciclo.\n5.El paciente ha tomado los siguientes fármacos en las 48 horas previas al inicio del tratamiento con el fármaco del estudio.\na.Antagonistas de los receptores 5 HT3 (ondansetrón, granisetrón, dolasetrón, tropisetrón, etc.). El uso de palonosetrón no se permitirá en los 7 días previos a la administración del producto en investigación.\nb.Fenotiacinas (por ejemplo, proclorperacina, flufenacina, perfenacina, trietilperacina, clorpromacina, etc.).\nc.Benzamidas (metoclopramida, alizaprida, etc.).\nd.Domperidona.\ne.Cannabinoides.\nf.Antagonista de los receptores NK1 (aprepitant).\ng.Benzodiacepinas (lorazepam, alprazolam, etc.).\n6.El paciente tiene previsto recibir otro quimioterápico con un nivel de potencial emetógeno de 4 o superior (escala de Hesketh) entre los días -2 y 6, con la excepción del día 1. (No existen restricciones en relación con el día 1).\n7.El paciente tiene previsto recibir radioterapia en el abdomen o la pelvis entre los días -5 y 6.\n8.El paciente ha recibido corticoides o antihistamínicos sedantes (dimenhidrinato, difenhidramina, etc.) sistémicos en las 72 horas previas al día 1 del estudio, excepto como premedicación para la quimioterapia (por ejemplo, taxanos o pemetrexed). Podrán participar los pacientes que estén recibiendo esteroides inhalados por enfermedades respiratorias o esteroides tópicos por trastornos cutáneos.\n9.El paciente tiene un tumor maligno sintomático primario o metastásico en el SNC.\n10.El paciente presenta vómitos persistentes, arcadas o náuseas clínicamente significativas de cualquier causa o tiene antecedentes de náuseas y vómitos anticipatorios.\n11.El paciente ha vomitado o ha tenido arcadas en las 24 horas previas al inicio de la quimioterapia a base de cisplatino el día 1 del ciclo 1.\n12.El paciente ha recibido cualquier fármaco en investigación en los 30 días previos a la aleatorización.\n13.El paciente está participando en otro estudio clínico. \n\n En todas las evaluaciones, salvo las de PK, se comparará el tratamiento con granisetrón, dexametasona y Rolapitant con el tratamiento con granisetrón, dexametasona y placebo.\nCriterio de valoración principal de la eficacia: el criterio de valoración principal de la eficacia de este estudio es la tasa de respuestas completas en la fase tardía de NVIQ, entre > 24 y 120 horas después del inicio de la quimioterapia a base de cisplatino. \n\n Los criterios de valoración secundarios fundamentales son las tasas de respuestas completas en las fases aguda (0 a 24 horas) y global (0 a 120 horas) de NVIQ. También se evaluarán los siguientes criterios de valoración secundarios de la eficacia:?Ausencia de vómitos (ausencia de vómitos o arcadas; se incluyen los pacientes que reciban medicación de rescate) durante las fases aguda, tardía y global de NVIQ.\n?Ausencia de náuseas significativas (EAV < 25 mm como máximo) durante la fase global de NVIQ.\n?Tiempo transcurrido hasta el primer vómito o el uso de medicación de rescate\n?Ausencia de náuseas significativas en las fases aguda y tardía de NVIQ.\n?Ausencia de náuseas y protección completa (ausencia de vómitos, ausencia de medicación de rescate y EAV de náuseas < 25 mm como máximo en una escala de 0 a 100 mm) durante las fases aguda, tardía y global de NVIQ.\n?Ausencia de repercusión de las NVIQ en la vida cotidiana (puntuación total > 108) según lo evaluado mediante el cuestionario FLIE.\nCriterio de valoración farmacocinético:?Estimaciones de parámetros de PK poblacional de Rolapitant y su metabolito activo, SCH 720881. \n\n El objetivo principal de este estudio consiste en determinar si la administración de Rolapitant con granisetrón y dexametasona mejora las NVIQ en la fase tardía (> 24 a 120 horas) de NVIQ en comparación con la administración de placebo con granisetrón y dexametasona en pacientes tratados con QAE. El criterio de valoración principal se basará en la respuesta completa (definida como la ausencia de episodios eméticos y la ausencia de uso de medicación de rescate) en la fase tardía (> 24 a 120 horas). \n\n Determinar el efecto de Rolapitant sobre las tasas de respuestas completas en las fases aguda (0 a 24 horas) y global (0 a 120 horas) de NVIQ. Si Rolapitant es seguro y bien tolerado en pacientes tratados con QAE. El efecto del tratamiento con Rolapitant sobre la incidencia de ausencia de vómitos en las fases aguda, tardía y global de NVIQ. El efecto del tratamiento con Rolapitant sobre la incidencia de ausencia de náuseas significativas en la fase global de NVIQ y sobre el tiempo transcurrido hasta el primer vómito o el uso de medicación de rescate. El efecto del tratamiento con Rolapitant sobre la incidencia de ausencia de náuseas significativas en las fases aguda y tardía de NVIQ y sobre la incidencia de ausencia de náuseas y protección completa en las fases aguda, tardía y global de NVIQ.Evaluar el efecto del tratamiento con Rolapitant sobre la calidad de vida relacionada con la salud según lo evaluado mediante el cuestionario FLIE. \n\n Ausencia de episodios eméticos y la ausencia de uso de medicación de rescate entre > 24 y 120 horas después del inicio de la quimioterapia a base de cisplatino. \n\n Ciclo 1:\n?Total:0 a 120 horas después del inicio de la quimioterapia basada en cisplatino.\n?Inmediato:0 a 24 horas después del inicio de la quimioterapia basada en cisplatino.\n?Tardío:\t> 24 a 120 horas después del inicio de la quimioterapia basada en cisplatino.\nEn el ciclo 1 se contactará por teléfono con cada paciente la mañana de los días 2 a 5 y Días 6, 7 y 8 en cada ciclo subsiguiente (Ciclos 2 a 6)  (con la excepción del día 4 [debido a la necesidad de la visita] en los centros que participen en las evaluaciones PK) ) aproximadamente a la misma hora del día para evaluar el estado del paciente y confirmar que está registrando debidamente cualquier episodio de vómitos, la utilización de medicación de rescate y las puntuaciones de las náuseas en el diario de NV. \n\nEstudio de un medicamento para tratar las náuseas y los vómitos producidos por la quimioterapia altamente mética, en pacientes oncológicos", "lang": "es"},{"_id": "2010-022744-21", "ti_es": " Estudio para comparar la seguridad y eficacia de masitinib frente a placebo en el tratamiento de trastornos de estado de ánimo en pacientes con depresión mayor resistente a los antidepresivos o en pacientes con trastornos distímicos. ", "ab_es": " Trastornos del ánimo en pacientes con depresión \n\n Trastornos del estado de ánimo en pacientes con depresión mayor resistente a los antidepresivos o en pacientes con trastornos distímicos \n\n Para ser considerados elegibles, los pacientes deben reunir los siguientes criterios de inclusión:\n1. Pacientes con trastorno distímico.\n? Según el DSM-IV-TR (Manual diagnóstico y estadístico de los trastornos mentales, cuarta edición,\nrevisión del texto), al menos 2 años de estado de ánimo depresivo \"más días con que sin? y al menos 2\nde los 6 ítems sintomáticos del criterio B (poco apetito o comer en exceso, insomnio o hipersomnia,\npoca energía o fatiga, baja autoestima, poca concentración o dificultad para tomar decisiones,\nsentimiento de desesperanza);\n? y una punt. en la visita basal ?12 puntos en la escala de MADRS;\n? y una punt. ?17 puntos en la Escala Hamilton de la depresión (HAMD-17).\nO pacientes con un diagnóstico de episodio inicial de depresión mayor,\n? según el DSM-IV-TR;\n? confirmado por MINI (Breve entrevista internacional neuropsiquiátrica);\n? con un episodio de moderado a grave definido con unas puntuaciones en la visita basal ? 26 en\nMADRS, ? 4 en CGI-S y ?17 puntos en la Escala Hamilton de la depresión (HAMD-17).\n2.Pacientes que presentan resistencia al tratamiento en el grupo de depresión mayor. Se considera que un\npaciente presenta resistencia al tratamiento cuando el tratamiento consecutivo con 2 fármacos, usados\ndurante un periodo de tiempo adecuado (durante ? 6 semanas consecutivas) y en dosis adecuadas, no\nconsigue producir un efecto aceptable o pacientes con trastorno distímico que ya han sido tratados sin éxito con fármacos o se consideran candidatos.\n3. Pacientes con una actividad orgánica adecuada:\n- Recuento absoluto de neutrófilos ? 2,0 x 109/l\n- Hemoglobina ? 10 g/dl\n- Plaquetas ? 100 x 109/l\n- AST/ALT ? 3 x LSN\n- Bilirrubina ? 1,5 x LSN\n- Aclaramiento de creatinina > 60ml/min.\n- Albuminemia ? 1 x LIN\n- Proteinuria < 30mg/dl (1+) en tira reactiva. Si proteinuria ? 1+ en tira de orina, la proteinuria de 24\nhoras debe ser < 1,5 g/24 horas.\n- Concentración normal de TSH. Los pacientes diagnosticados previamente de hipertiroidismo o hipotiroidismo tratados con dosis estables de complemento para la tiroides durante al menos los últimos 6 meses, con una concentración de TSH normal y eutiroidismo son aptos para participar.\n4.Pacientes, hombres y mujeres, de edades entre 18y 75 años, con un peso > 50kg o un IMC entre 18 y 35kg/m2\n5.Pacientes que sean mujeres en edad fértil (incluidas en el estudio después de un periodo menstrual y con prueba de embarazo negativa), que se comprometen a usar dos métodos altamente eficaces (uno para la paciente, otro para su pareja) de anticonceptivos aceptables desde el punto de vista médico durante el estudio y 3 meses después de la última toma de tratamiento. Los métodos anticonceptivos aceptables:\nLa colocación documentada de un dispositivo intrauterino (DIU) o un sistema intrauterino (SIU) y\nel uso de un método de barrera\nLigadura de trompas documentada. Además, debe usarse método de barrera\nMétodo de doble barrera: preservativo o capuchón oclusivo;\nCualquier otro método anticonceptivo con una tasa de fallo documentada de < 1 % al año;\nAbstinencia\n6. Los pacientes hombres deben utilizar métodos anticonceptivos aceptables desde el punto de vista médico, si su pareja está embarazada, desde el momento de la primera administración del medicamento del estudio hasta tres meses después de la administración de la última dosis del medicamento del estudio. Los métodos aceptables incluyen:\n Preservativo\n Si ha sido sometido a esterilización quirúrgica también puede usarse un preservativo\nLos pacientes que sean hombres deben usar dos métodos anticonceptivos de alta eficacia (uno para el\npaciente, otro para la pareja) aceptables desde el punto de vista médico, durante el estudio y durante 3\nmeses después de la última toma del tratamiento. Los métodos anticonceptivos:\nPreservativo o capuchón oclusivo con espuma/gel/película/crema/óvulo espermicida;\nEsterilización quirúrgica y un método de barrera\nSu pareja femenina utilice anticonceptivos orales, inyecciones de progesterona o implantes subdérmicos y un método de barrera;\nParche anticonceptivo transdérmico de aplicación tópica prescrito por el médico y un método de barrera;\nSu pareja se ha sometido a la ligadura de trompas documentada. Además, debe usarse un método de barrera;\nSu pareja se ha sometido a la colocación documentada de un dispositivo intrauterino o un sistema intrauterino y se usa un método de barrera\n7.Las mujeres en edad fértil deben tener una prueba de embarazo negativa en visita de selección y basal.\n8.Pacientes capaces de entender, y dispuestos a firmar y fechar el impreso de consentimiento informado en la visita de selección antes de que se lleve a cabo cualquier procedimiento específico del protocolo.\n9.Pacientes capaces de entender y dispuestos a seguir los procedimientos mencionados en la tarjeta del\npaciente en caso de observar signos o síntomas de neutropenia severa o toxicidad cutánea severa, durante los primeros 2 meses de tratamiento. \n\n Un paciente no debe reclutarse si cumple cualquiera de los siguientes criterios de exclusión:\n1. Pacientes con trastornos psiquiátricos, incluidos los trastornos de personalidad, distintos a la depresión\nmayor o al trastorno distímico.\n2. Pacientes que se hayan sometido a cirugía mayor en las 2 semanas anteriores a la entrada en el estudio.\n3. Pacientes con obesidad mórbida descrita como IMC > 35.\n4. Pacientes con antecedentes de intentos de suicidio en los 12 meses anteriores.\n5. Pacientes con riesgo grave de intento de suicidio en la visita de selección, la visita basal o durante el estudio, puesto en evidencia por una puntuación ? 3 en el ítem de suicidio de la Escala Hamilton de valoración de la depresión.\n6. Ausencia de episodios depresivos inmediatamente antes o durante el trastorno distímico.\n7. Pacientes con afecciones cardíacas definidas por, al menos, uno de los siguientes trastornos:\n? Pacientes con antecedentes cardíacos recientes (en los 6 meses previos) de:\n- Síndrome coronario agudo;\n- Insuficiencia cardíaca aguda (clase III o IV según la clasificación de la NYHA);\n- Arritmia ventricular importante (taquicardia ventricular persistente, fibrilación ventricular,\nmuerte súbita reanimada).\n? Pacientes con insuficiencia cardíaca de clase III o IV según la clasificación de la NYHA.\n? Pacientes con trastornos graves de la conducción cardíaca no evitables mediante electroestimulación\ncardíaca permanente (bloqueo auriculoventricular 2 y 3, bloqueo sinoauricular).\n? Síncope sin etiología conocida en los 3 meses previos.\n? Hipertensión grave no controlada, a juicio del investigador, o hipertensión sintomática.\n8. Pacientes que presentan una de las siguientes afecciones:\n- Esperanza de vida < 6 meses.\n- Pacientes con antecedentes de tumor maligno primario < 5 años, excepto carcinoma basocelular o\ncarcinoma cervicouterino localizado tratados.\n- Pacientes con una enfermedad grave y/o no controlada.\n- Pacientes con un diagnóstico conocido de infección activa por el virus de la inmunodeficiencia humana\n(VIH), infección por el virus de la hepatitis C, infección por el virus de la hepatitis B tuberculosis\nactiva?\n9. Mujeres embarazadas o en período de lactancia.\n10. Pacientes con antecedentes de pobre cumplimiento o drogadicción/alcoholismo, o consumo excesivo de\nbebidas alcohólicas o drogas que pudiera interferir en la capacidad para cumplir el protocolo del estudio o\npara dar su consentimiento informado.\n11. Pacientes que han iniciado un tratamiento de psicoterapia en los 3 meses anteriores al inicio del estudio o que tienen previsto finalizar el tratamiento de psicoterapia en curso antes de finalizar el estudio.\n12. Pacientes tratados con cualquier psicotrópico (antipsicóticos, antidepresivos, estabilizadores anímicos y\nestimulantes), excepto si el tratamiento finalizó como mínimo 4 semanas antes de la visita basal (6 semanas\npara la fluoxetina). De la misma forma, pacientes tratados con algún fármaco en fase de investigación, salvo\nsi el tratamiento finalizó como mínimo 4 semanas antes de la visita basal.\n13. Pacientes tratados con ansiolíticos o hipnóticos, excepto si el tratamiento finalizó más de 4 semanas antes de la visita basal o si el tratamiento se ha tomado con dosis estables durante 2 meses como mínimo en el caso de los ansiolíticos y 1 mes como mínimo para los hipnóticos. \n\n ? Porcentaje de respondedores en las semanas 6, 8 y 12.\nLa respuesta se define como:\n- 50% de mejoría en la Escala Hamilton de 17 ítems sobre depresión (HAMD-17);\n- y un valor máximo de 17 (correspondiente a depresión leve) en la escala HAMD-17;\n- y la Escala de impresión clínica global de mejoría (CGI-I) con una evaluación de 1 (?marcada mejoría?)\no 2 (?moderada mejoría?). \n\n ? Porcentaje de respondedores antes de las semanas 4, 6, 8.\n? Puntuación de la escala HAMD-17 todas las semanas hasta la semana 4 y posteriormente cada dos semanas\nhasta la semana 12.\n? Porcentaje de remisión en las semanas 4, 8 y 12.\nRemisión definida como:\n- 50% de mejoría en la Escala Hamilton de 17 ítems sobre depresión (HAMD-17);\n- y un valor máximo de 7 (correspondiente a sin depresión) en la escala HAMD-17\n- y la Escala de impresión clínica global de mejoría (CGI-I) con una evaluación de 1 (?marcada mejoría?)\no 2 (?moderada mejoría?).\n? Puntuación de la Escala de evaluación de Montgomery y Asberg sobre la depresión (MADRS) en las\nsemanas 4, 8 y 12.\n? Puntuación de la Escala de impresión clínica global de mejoría (CGI-I) todas las semanas hasta la semana 4\ny posteriormente cada dos semanas hasta la semana 12.\n? Puntuación de la Escala de impresión clínica global de gravedad (CGI-S) todas las semanas hasta la semana\n4 y posteriormente cada dos semanas hasta la semana 12.\n? Puntuación del Cuestionario Leeds de evaluación del sueño (LESQ) en las semanas 4, 8 y 12.\n? Puntuación de la Escala Beck de depresión (BDI) en las semanas 4, 8 y 12.\n? Escala de Columbia para evaluar el riesgo de suicidio (C-SSRS) todas las semanas hasta la semana 4 y\nposteriormente cada dos semanas hasta la semana 12.\nSeguridad:\n? Acontecimientos adversos,\n? Pruebas analíticas, constantes vitales y exploración física, incluido electrocardiograma (ECG). \n\n El objetivo del estudio es comparar la eficacia y seguridad de 4,5 mg/kg/día de masitinib con placebo en el\ntratamiento de dos patrones distintos de trastorno del estado de ánimo: la depresión mayor resistente a los\nantidepresivos y el trastorno distímico.\n\nCriterio principal de valoración:\n? Porcentaje de respondedores en las semanas 6, 8 y 12.\nLa respuesta se define como:\n- 50% de mejoría en la Escala Hamilton de 17 ítems sobre depresión (HAMD-17);\n- y un valor máximo de 17 (correspondiente a depresión leve) en la escala HAMD-17;\n- y la Escala de impresión clínica global de mejoría (CGI-I) con una evaluación de 1 (?marcada mejoría?)\no 2 (?moderada mejoría?). \n\n Porcentaje de respondedores antes de las s4,6,8.\nPuntuación de la escala HAMD-17 todas las semanas hasta la s4 y posteriormente cada 2semanas hasta la s12\nPorcentaje de remisión en las s4,8,12\nRemisión definida:\n50% de mejoría en la E. Hamilton de 17 ítems sobre depresión; y un valor máximo de 7 en escala HAMD-17;y la E. de impresión clínica global de mejoría con una evaluación de 1 o 2\nPuntuación de la Escala de evaluación de Montgomery y Asberg sobre la depresión en las s4,8,12\nPunt.de la E. de impresión clínica global de mejoría todas las semanas hasta la s4 y posteriormente cada 2semanas hasta la s12\nPunt.de la E. de impresión clínica global de gravedad todas las semanas hasta la s4 y posteriormente cada 2semanas hasta la s12\nPunt.del Cuestionario Leeds de evaluación del sueño en las s4,8,12\nPunt.de la E. Beck de depresión en las s4,8,12\nE.de Columbia para evaluar el riesgo de suicidio todas las semanas hasta la s4 y posteriormente cada 2 semanas hasta la s12\n\nSeguridad \n\n semana 12 \n\n semana 12 \n\nNo aportado", "lang": "es"},{"_id": "2010-022855-46", "ti_es": " EVALUACIÓN DE LA EFICACIA Y SEGURIDAD DE LA QUIMIOTERAPIA ESTÁNDAR EN COMBINACIÓN CON NILOTINIB, EN PACIENTES DE AL MENOS 55 AÑOS DE EDAD CON LEUCEMIA LINFOBLÁSTICA AGUDA Y PRESENCIA DEL CROMOSOMA FILADELFIA. ", "ab_es": " Leucemia Linfoblástica aguda con presencia del cromosoma Filadelfia, en pacientes de edad avanzada (al menos 55 años de edad) \n\n Leucemia Linfoblástica aguda con presencia del cromosoma Filadelfia, en pacientes de edad avanzada (al menos 55 años de edad) \n\n 1. Pacientes de ambos sexos con al menos 55 años de edad.\n2. Leucemia linfoblástica aguda con presencia del cromosoma de Filadelfia o reordenamiento BCR-ABL.\n3. No haber recibido tratamiento previo (excepto corticosteroides o una única dosis de vincristina [se permite la administración de tres dosis de ciclofosfamida]).\n4. Con o sin afectación documentada del SNC. \n5. Estado funcional de la OMS < 2 \n6. Concentraciones séricas normales > LIN (límite inferior de normalidad) de potasio, magnesio, calcio total (corregida en función de la concentración de albúmina sérica), o corregidas con suplementos, hasta situarse dentro de los límites normales, antes de la primera dosis de la medicación del estudio. \n7. Haber firmado el consentimiento informado por escrito\n8. Realización de una evaluación molecular de la presencia del gen BCR-ABL.\n9. Los pacientes varones cuyas parejas sexuales sean mujeres en edad fértil (MEF) deberán estar dispuestos a utilizar un método anticonceptivo eficaz (índice de Pearl < 1%) durante el estudio y por lo menos 6 meses después. Se consideran métodos anticonceptivos eficaces la abstinencia sexual completa, la píldora anticonceptiva oral combinada, el dispositivo intrauterino hormonal, el anillo vaginal hormonal, el parche anticonceptivo transdérmico, el implante anticonceptivo o la inyección anticonceptiva de acción prolongada, en combinación con un segundo método anticonceptivo, como preservativo o capuchón cervical / diafragma con espermicida o esterilización quirúrgica (vasectomía) en pacientes varones. Por \"mujeres en edad fértil\" (MEF) se entienden mujeres sexualmente maduras que no se hayan sometido a una histerectomía o a esterilización quirúrgica, o que no haya entrado en la menopausia de forma natural al menos desde hace 12 meses consecutivos (esto es, que hayan tenido menstruaciones en cualquier momento en los últimos 12 meses consecutivos). \n\n 1. Pacientes que hayan recibido tratamiento previo con inhibidores de la tirosina quinasa\n2. Deterioro conocido de la función cardiaca, incluidos cualquier de los siguientes parámetros: \n- FEVI < 45% \n- Bloqueo completo de rama izquierda \n- Bloqueo de rama derecha y hemibloqueo anterior izquierdo, bloqueo bifascicular \n- Uso de un marcapasos ventricular \n- Síndrome congénito del QT prolongado\n- Antecedentes o presencia de taquiarritmias ventriculares o auriculares clínicamente significativas \n- Bradicardia en reposo clínicamente significativa (< 50 latidos por minuto) \n- QTcF > 450 ms en el ECG que se realice durante la selección. En caso de que el QTcF sea > 450 ms y los electrolitos no se encuentren dentro de los rangos normales antes de la administración de nilotinib, deberá corregirse la concentración de electrolitos y volver a evaluar al paciente en relación con el criterio relativo al intervalo QTcF \n- Infarto de miocardio en el transcurso de los 12 meses previos al inicio del tratamiento con nilotinib \n- Otras cardiopatías clínicamente significativas (por ejemplo, angina inestable, insuficiencia cardiaca congestiva, hipertensión sin controlar) \n3. Pacientes con antecedentes de otra neoplasia maligna primaria que en la actualidad sea clínicamente significativa o requiera una intervención activa. \n4. Diagnóstico conocido de infección por el virus de la inmunodeficiencia humana (VIH) [no es obligatorio realizar la prueba del VIH] o infección conocida con hepatitis B o C. \n5. Tratamiento con cualquier otro fármaco en fase de investigación, o haber participado en otro ensayo en el transcurso de los 30 días previos a la inclusión en este estudio. \n6. Función hepática inadecuada, esto es, concentración de ASAT o ALAT > 2,5 veces el límite superior de la normalidad del centro o > 5 veces el LSN si se considera que se debe a la leucemia.\n7. Concentración total de bilirrubina > 2 veces el límite superior de la normalidad del centro, a menos que se considere que se deba a que el órgano está afectado con leucemia o a la presencia del síndrome de M.Gilbert / M. Meulengracht. \n8. Enfermedades concomitantes graves que impidan la administración de tratamiento\n9. Antecedentes de pancreatitis aguda o crónica\n10. Pacientes que no estén dispuestos o no puedan cumplir el protocolo, a juicio de su médico. \n\n Tasa de pacientes sin eventos al cabo de 12 meses \n\n a. Tasa de remisión hematológica completa tras el tratamiento de inducción.\nb. Tasa de respuesta molecular mayor, definida como una relación BCR-ABL/ABL < 0,1% en médula ósea.\nc. Tasa de respuesta molecular completa, definida como una relación BCR-ABL/ABL < 0,01% en médula ósea.\nd. Proporción de pacientes con transcritos BCR-ABL indetectables confirmados,  mediante un ensayo de sensibilidad de al menos 4,5 log \ne. Supervivencia libre de eventos\nf. Supervivencia libre de recidiva\ng. Supervivencia libre de progresión\nh. Detección de una mutación T315I o mutación del bucle p (p-loop) \ni. Proporción de pacientes con recidiva o progresión molecular\nj. Supervivencia global\nk. Tolerabilidad\nl. Muertes durante el tratamiento de inducción\nm. Muertes en remisión completa \n\n Evaluar la eficacia del tratamiento de inducción y consolidación con nilotinib \n\n Evaluar la seguridad del tratamiento de inducción y consolidación con nilotinib \n\n Después de 12 meses de tratamiento. Durante o después del tercer año del ensayo completo. \n\n Si no se define de forma diferente (ver más arriba E.5.2), los momentos de evaluación de las variables secundarias son los momentos de realización de aspirado de médula ósea, de acuerdo con el protocolo: Después de la inducción (semana 5 de tratamiento), antes de consolidación 3 y 5 (semanas 16 y 24 de tratamiento), antes de mantenimiento 1, 3, 5 y 7 (meses 8, 12, 18, 24). \n\nNo aportado", "lang": "es"},{"_id": "2010-022863-36", "ti_es": " estudio para valorar la eficacia de la presión continua de la vía aérea\nCPAPen el periodo postoperatorio inmediato de los pacientes sometidos a cirugía de resección pulmonar ", "ab_es": " complicaciones respiratorias postoperatorias \n\n Atelectasias/neumonias postoperatorias \n\n 3)Ser mayor de 18 años y éticamente competente.\n2)Ser sometidos a cualquier cirugía torácica que incluya resección del parénquima pulmonar\n3)Haber dado el consentimiento para entrar en este estudio. \n\n 1)pacientes que no hayan podido ser o extubados en las primeras 4h.\n2)pacientes con sospecha de fístula broncopleural al ingreso en la URPA.\n3)Pacientes con problemas faciales o antecedentes de intolerancia a\nmascarillas de CPAP 4)tener enfisema bulloso significativo definido como la presencia de más de 5 bullas contiguas <2cm o la existencia de una bulla pulmonar >2 cm o distrofia bullosa, que no estén en la zona a resecar y haber tenido un neumotórax previo.\n5)Presencia de SAOS en los que se haya recomendado alguna forma de ventilación mecánica no invasiva.\n6)Pacientes que hayan consumido en al menos un mes antes de la\ncirugía fármacos con potencial inmunosupresor (excepto corticoides\nadministrados por vía inhalatoria). \n\n frecuencia de atelectasias/pneumonía debida a la intervención (CPAP at 5-7 cmH2O, 6h) frente al comparador active (tratamiento estándar) determinado por criterios clínicos y radiográficos en pacientes operados de cirugía con resección pulmonar que hayan sido extubados en menos\nde 4h tras la cirugía. \n\n 1)Una diferencia de 30 puntos de mejoría en el intercambio gaseoso\ndebidos a la intervención (CPAP a 5-7 cmH2O, 6h) frente al tratamiento\nestándar determinados mediante gasometría arterial, y FiO2\nproporcionado por la mascarilla Ventimask.2)Una diferencia significativa\nen la proporción de pacientes con PaO2/FiO2 <300 con CPAP a 5-7\ncmH2O versus tratamiento estándar a la mañana siguiente de la\nintervención.3)Una diferencia de un día en la estancia hospitalaria desde el día de la cirugía hasta el alta entre los dos grupos.4)Comparar entre ambos grupos la proporción de pacientes que requiere más de un día de ingreso en URPA o REA.5)Comparar la frecuencia de pacientes con fuga aérea persistente entre los dos grupos.\n6)Comparar la frecuencia de pacientes que presentan cualquier\ncomplicación pulmonar o cardiaca \n\n Evaluar mediante radiografía de tórax y criterios clínicos la frecuencia de\nneumonía o atelectasias en la primera semana postoperatoria en\npacientes que no hayan sufrido más de 4 h de ventilación mecánica tras\nser operados con CPAP 5-7 cmH2O o tratamiento estándar. \n\n 1) Comparar la proporción de pacientes que presenten una\nPaO2/FiO2<300 en la gasometría obtenida la mañana siguiente de la\ncirugía en los grupos CPAP 5-7cmH2O o tratamiento estándar.2)\nComparar la frecuencia de pacientes con fuga aérea persistente en los grupos CPAP 5-7cmH2O o tratamiento estándar.3) Comparar la tasa global de complicaciones entre los en los grupos CPAP 5-7cmH2O o tratamiento estándar.4) Comparar entre los pacientes de ambos grupos, la estancia desde el día de la cirugía hasta su alta .5) Comparar en los pacientes de ambos grupos desde el día de ingreso hasta su alta la proporción de pacientes de cada grupo que sufran más de un día de ingreso en URPA o REA \n\n a las 24 horas tras la extubación\nE.5.2 \n\n 1) a las 24 horas tras la extubación\n2)a la mañana siguiente de la intervención quirúrgica\n3)al alta hospitalaria o fallecimiento\n4) al alta de la REA o URPA(o fallecimiento en URPA o REA)\n5)al alta\n6) 30 días siguientes a la intervencion \n\nValorar eficacia y seguridad de 6h de CPAP a 7 cmH2O tras la extubación de paciente intervenido de resección pulmonar en la mejoría del intercambio gaseoso y la prevención de atelectasias/Neumonías.", "lang": "es"},{"_id": "2010-022949-17", "ti_es": " Se trata de un ensayo en fase III para determinar si la combinación de trabectedina y DLP mejora la supervivencia frente a carboplatino y DLP en pacientes con cáncer de ovario avanzado entre 6 y 12 meses después del último tratamiento de quimioterapia a base de platino ", "ab_es": " Cancer de ovarios \n\n Cancer de ovario \n\n 1.Mujeres >= 18 años.\n2.Cáncer epitelial de ovario, cáncer epitelial de trompa de Falopio o cáncer peritoneal primario confirmado por métodos histológicos o citológicos.\n3.Intervalo sin progresión de entre seis y doce (6-12) meses (calculado entre el primer día del último ciclo del último tratamiento con quimioterapia a base de platino y la fecha de confirmación de la progresión mediante pruebas radiológicas). Las pacientes podrán haber recibido un máximo de dos líneas de quimioterapia a base de platino, de las que al menos una tendrá que haber contenido un taxano.\n4.Enfermedad mensurable o evaluable confirmada mediante pruebas radiológicas, como resonancia magnética (RM), tomografía computarizada (TC) o PET/TC en el momento de incorporación al ensayo (la evaluación del CA-125 no respaldada por datos radiológicos de enfermedad no se acepta como criterio para definir la progresión) o cáncer de ovario recidivante confirmado histológicamente incluso en ausencia de lesiones mensurables o evaluables de forma postoperatoria.\n5.Estado funcional (EF) del Eastern Cooperative Oncology Group (ECOG) <= 2.\n6.Esperanza de vida prevista >= 12 semanas.\n7.Las pacientes deben poder ser objeto de tratamiento y seguimiento.\n8.Función orgánica adecuada en los 14 días anteriores al primer ciclo, según lo puesto de manifiesto por:\na.Recuentos celulares en sangre periférica y valores de bioquímica sérica:\ni.Hemoglobina >=  9 g/dl\nii.Recuento absoluto de neutrófilos (RAN)  >= 1.500/ul  \niii.Recuento de plaquetas >= 100.000/ul\niv.Filtración glomerular calculada > 60 ml/min. conforme a la fórmula de Cockroft-Gault  \nv.Creatina fosfocinasa (CPK) <= 2,5 veces el límite superior de la normalidad (LSN)\nb.Variables de función hepática:\ni.Bilirrubina total <= LSN\nii.Fosfatasa alcalina total <= 2,5 veces el LSN (valorar la isoenzima hepática 5-nucleotidasa en caso de que la elevación pudiera ser de origen óseo)\niii.Aspartato aminotransferasa (AST) y alanina aminotransferasa (ALT) =< 2,5 veces el LSN\n9.Las pacientes han de poder recibir dexametasona o un equivalente, requisito necesario en caso de ser asignadas al azar al tratamiento con trabectedina más DLP.\n10.Consentimiento informado de la paciente. \n\n 1.Tumores ováricos no epiteliales o epiteliales/no epiteliales mixtos (p. ej., tumores mullerianos).\n2.Pacientes que no han respondido al último tratamiento a base de platino o cuya última recidiva apareció < 6 meses o > 12 meses después de la última dosis de platino.\n3.Obstrucción intestinal, enfermedad suboclusiva o presencia de metástasis cerebrales sintomáticas. \n4.Neuropatía motora o sensitiva de grado > 1 preexistente conforme a los Criterios terminológicos comunes de acontecimientos adversos del National Cancer Institute (CTCAE del NCI), versión 4.0.\n5.Infarto de miocardio en los seis meses anteriores a la inclusión, insuficiencia cardíaca de clase II o superior según la clasificación de la New York Heart Association (NYHA) (Apéndice 1. Clasificación de la New York Heart Association), angina de pecho no controlada, arritmias ventriculares graves no controladas, enfermedad pericárdica con importancia clínica o datos electrocardiográficos de anomalías isquémicas agudas o anomalías activas del sistema de conducción. \n6.Antecedentes de hepatopatía.\n7.Problemas médicos graves coexistentes o cualquier afección médica inestable no relacionada con una neoplasia maligna que puedan limitar de forma significativa el cumplimiento íntegro del ensayo o exponer a la paciente a un riesgo extremo o a una reducción de la esperanza de vida.\n8.Las mujeres en período de lactancia y las mujeres en edad fértil deben emplear un método anticonceptivo eficaz durante el tratamiento y durante 3 meses a partir de entonces, como anticonceptivos bajo prescripción médica (orales, inyectables o en parche), dispositivo intrauterino, método de doble barrera o esterilización de la pareja (no aplicable a las pacientes que hayan sido esterilizadas quirúrgicamente).\n9.Exposición previa a trabectedina.\n10.Resistencia previa a antraciclinas o DLP definida como progresión durante la quimioterapia a base de antraciclinas o recidiva en los 6 meses siguientes a su finalización.\n11.Toxicidad intensa relacionada con DLP previa.\n12.Exposición previa a dosis acumuladas de doxorrubicina > 400 mg/m2 o de epirrubicina > 720 mg/m2.\n13.Tratamiento con cualquier producto en investigación en los 30 días anteriores a la inclusión en el ensayo. \n\n Supervivencia global (SG) \n\n Eficacia \n\n Demostrar que la combinación de trabectedina (Yondelis®) y doxorrubicina liposomal pegilada (DLP) prolonga la supervivencia global (SG) con respecto a carboplatino y DLP en pacientes con cáncer de ovario recidivante que presentan progresión en los 6-12 meses siguientes al final del último tratamiento con platino. \n\n - Evaluar el tiempo transcurrido entre la aleatorización y la administración de la quimioterapia posterior, y la supervivencia global calculada desde la quimioterapia posterior.\n- Evaluar la respuesta serológica de CA-125 en cada grupo.\n- Comparar la calidad de vida (CdV) en cada grupo mediante los cuestionarios de calidad de vida C30 (QLQ-C30) y OV28 (QLQ-OV28) de la Organización europea para la investigación y el tratamiento del cáncer (EORTC).\n- Comparar el perfil de seguridad, la supervivencia sin progresión (SSP), la tasa de respuestas objetivas (TRO), el tipo y la duración de la remisión (tasa de respuesta y SSP) después de los tratamientos posteriores una vez finalizadas ambas combinaciones.\n- Subensayo en determinados centros: realizar análisis farmacocinéticos (FC) en plasma y ascitis en un subgrupo de pacientes tratadas con trabectedina y DLP. \n\n Se medirá entre la fecha de aleatorización y la fecha de la muerte por cualquier causa o, en las pacientes vivas, la fecha del último contacto. \n\n La SSP se calculará como el tiempo transcurrido entre la aleatorización y la progresión o la muerte (independientemente de la causa) \n\nNo aportado", "lang": "es"},{"_id": "2010-022958-16", "ti_es": "No se publica el título por ser un ensayo clínico fase I que no incluye población pediátrica", "ab_es": " Enfermedad de Alzheimer ", "lang": "de"},{"_id": "2010-023035-42", "ti_es": "  ", "ab_es": "  \n\n  \n\n NA \n\n NA \n\n NA \n\n NA \n\n  \n\n NA \n\n NA \n\n NA \n\nNo aportado", "lang": "pt"},{"_id": "2010-023070-40", "ti_es": " Ensayo abierto, multicéntrico, no controlado para evaluar la eficacia y la seguridad de NNC 0156 0000 0009 durante las intervenciones quirúrgicas en pacientes con hemofilia B ", "ab_es": " Desorden de la sangre, deficiencia del factor de coagulación IX \n\n Hemofilia B \n\n ?Pacientes con hemofilia B, de 13 70 años y con una actividad del FIX ? 2% (solo para los nuevos pacientes: ?18 años).\n?Varones con hemofilia B congénita moderada o grave y actividad del FIX ? 2% según la historia clínica\n?Antecedentes de al menos 150 días de exposición a otros productos que contengan FIX.\n?Cirugía mayor programada \n\n ?Antecedentes conocidos de inhibidores frente a FIX basándose en las historias clínicas existentes, las revisiones de los informes de laboratorio y las entrevistas con los pacientes y los representantes legales.\n?Inhibidores del FIX actuales ? 0,6 UB (laboratorio central)\n?Acontecimientos trombóticos arteriales previos (p. ej., infarto de miocardio y trombosis intracraneal) o previa trombosis venosa profunda o embolia pulmonar (según las historias clínicas disponibles).\n?ALT > 3 veces el límite superior del intervalo de referencia normal (laboratorio central)\n?Tratamiento con inmunomoduladores o quimioterápicos. \n\n ?Efecto hemostático durante las intervenciones quirúrgicas medido por una escala de respuesta de cuatro puntos, evaluada por el investigador/cirujano el día de la intervención\n-Escala de respuesta de cuatro puntos: excelente, buena, moderada, escasa \n\n ?Consumo de N9 GP (U/kg de peso corporal) durante la intervención y el período postoperatorio\n?Necesidad de transfusiones (que cumplan los criterios de transfusión) durante la intervención quirúrgica y el período postoperatorio\n?Hemoglobina antes y después del inicio de la intervención (0, 1 hora, 24 horas y cada 24 horas en el período postoperatorio)\n?AA y AAG notificados durante el período del estudio hasta la última visita\n?Incidencia de inhibidores frente al FIX (UB ? 0,6) hasta la última visita \n\n ?Evaluar el efecto hemostático de NNC 0156 0000 0009 durante procedimientos quirúrgicos en pacientes con hemofilia B \n\n ?Evaluar el efecto hemostático de NNC 0156 0000 0009 durante las intervenciones quirúrgicas y el período postoperatorio\n?Evaluar la seguridad general, incluida la inmunogenicidad, de N9 GP cuando se utiliza para la prevención y el tratamiento de las hemorragias durante las intervenciones quirúrgicas y el período postoperatorio. \n\n El día de la operación quirúrgica \n\n ?Durante la intervención quirúrgica se define como el tiempo transcurrido entre la incisión inicial y la aplicación del último punto.\n?El período postoperatorio se define como el tiempo transcurrido entre los días 1 y 13 (podrá prolongarse una semana más a criterio del investigador). Se realizarán evaluaciones diarias mientras el paciente permanezca hospitalizado y al menos hasta el día 3\n?La última visita se define como la visita de FDE si el paciente continúa en el ensayo de extensión y como la visita de seguimiento si el paciente no continúa . La visita de FDE podrá realizarse no antes del día 6 y como muy tarde el día 13 (este período se podrá ampliar una semana más a criterio del investigador). La visita de seguimiento tendrá lugar 4 semanas ± 2 semanas después de la visita de FDE \n\nEste ensayo forma parte de un programa de desarrollo clínico que empieza con un estudio en fase 3 fundamental (NN7999 3747), el presente estudio en fase 3 quirúrgico (NN7999 3773) y un estudio en fase 3b de extensión (NN7999 3775).La justificación de este estudio es investigar la eficacia y la seguridad de N9 GP durante las intervenciones quirúrgicas en pacientes con hemofilia B.  El estudio aportará información sobre el efecto preventivo de las hemorragias durante las intervenciones quirúrgicas, el efecto hemostático supresor de las hemorragias durante y después de estos procedimientos y el perfil de seguridad de N9 GP en pacientes con hemofilia B.", "lang": "es"},{"_id": "2010-023072-17", "ti_es": " Seguridad y Eficacia de NNC-0156-0000-0009 tras una exposición prolongada en pacientes con Hemofilia B ", "ab_es": " Desorden de la sangre, deficiencia en factor de coagulación IX \n\n Hemofilia B \n\n ?Participación previa en NN7999-3747 o NN7999-3773 \n\n ?Antecedentes conocidos de inhibidores del FIX basándose en las historias clínicas existentes, las revisiones de los informes de laboratorio y las entrevistas con los pacientes y los RL\n?Inhibidores del FIX actuales ? 0,6 UB\n?Trastornos de la coagulación congénitos o adquiridos distintos de la hemofilia B.\n?Acontecimientos trombóticos arteriales anteriores (p. ej., infarto de miocardio y trombosis intracraneal) o trombosis venosa profunda o embolia pulmonar (según las historias clínicas disponibles).\n?\tCualquier enfermedad o trastorno (incluidos los hepáticos, renales, inflamatorios y desórdenes mentales) que, según el criterio del investigador, pueda entrañar un peligro para el paciente o interferir en la participación en el ensayo o en su resultado. \n\n ?Incidencia de anticuerpos inhibidores contra el FIX, definiendo la inhibición como un título ? 0,6 UB \n\n ?Efecto hemostático de NNC-0156-0000-0009 cuando se utiliza para el tratamiento de los episodios hemorrágicos, evaluado en una escala de cuatro puntos para la respuesta hemostática (excelente, buena, moderada o escasa) y contando como éxitos las respuestas excelentes y buenas y como fracasos las respuestas moderadas o escasas.\n?Número de episodios hemorrágicos durante la profilaxis sistemática \n?Concentraciones mínimas de FIX\n?Acontecimientos adversos (AA) y acontecimientos adversos graves (AAG)\n?Criterios de valoración generales de la seguridad, como los parámetros analíticos, la exploración física y las constantes vitales \n\n ?Evaluar la inmunogenicidad de NNC-0156-0000-0009. \n\n ?Evaluar la eficacia clínica de la hemostasia (tratamiento de los episodios hemorrágicos) con NNC-0156-0000-0009\n?Evaluar la eficacia clínica de NNC-0156-0000-0009 en la profilaxis de las hemorragias a largo plazo (número de episodios hemorrágicos durante la profilaxis)\n?Evaluar la eficacia de NNC-0156-0000-0009 mediante el marcador indirecto de la eficacia, la actividad del FIX\n?Evaluar la seguridad general de NNC-0156-0000-0009 \n\n Los criterios de valoración de la eficacia se evaluaran basándose en toda la información disponible hasta la visita de FDT. Los criterios de valoración de la seguridad se evaluaran basándose en toda la información disponible hasta la última visita. \n\n Los criterios de valoración de la eficacia se evaluaran basándose en toda la información disponible hasta la visita de FDT. Los criterios de valoración de la seguridad se evaluaran basándose en toda la información disponible hasta la última visita. \n\nEste ensayo forma parte de un programa de desarrollo clínico que empieza con un estudio pivotal en fase 3 (NN7999 3747), el presente estudio en fase 3 en cirugía (NN7999 3773) y un estudio en fase 3b de extensión (NN7999 3775). Estos tres ensayos se ofrecen conjuntamente a cada centro de investigación, lo que garantiza  a los pacientes un uso continuo de N9 GP para profilaxis y tratamiento a demanda, y para la prevención de las hemorragias durante las intervenciones quirúrgicas.\nLa justificación de este estudio es investigar la eficacia y la seguridad de N9 GP durante las intervenciones quirúrgicas en pacientes con hemofilia B. Un ensayo de cirugía se ajusta a la directriz preliminar de la EMA sobre la investigación clínica de productos del factor IX recombinantes y derivados de plasma humano. El estudio aportará información sobre el efecto preventivo de las hemorragias durante las intervenciones quirúrgicas, el efecto hemostático supresor de las hemorragias durante y después de estos procedimientos y el perfil de seguridad de N9 GP en pacientes con hemofilia B. Basándose en los estudios clínicos y no clínicos realizados, N9 GP es un fármaco candidato prometedor para la prevención/profilaxis y el tratamiento a demanda de las hemorragias en pacientes con hemofilia B. En el ensayo en fase 1 finalizado se observó una t½ media de 93 horas, que es aproximadamente 5 veces superior a la de los concentrados de FIX comercializados. Además, la recuperación de N9 GP fue un 94% mayor en comparación con FIX recombinante y un 20% mayor en comparación con FIX derivado del plasma. Se notificó un AAG en el ensayo en fase 1 El acontecimiento fue una reacción alérgica tras la administración de N9 GP que obligó al paciente a retirarse. El acontecimiento se resolvió al día siguiente y las muestras analíticas no mostraron signos de formación de inhibidores. Después del acontecimiento, el paciente recibió FIX derivado del plasma varias veces sin complicaciones.\n", "lang": "es"},{"_id": "2010-023081-52", "ti_es": " Un ensayo clínico de fase III para pacientes con cáncer de endometrio de riesgo intermedio o alto, en estadios I-II, con ganglios negativos, donde los pacientes son divididos en 2 grupos; qumioterapia después de la cirugía versus observación solamente. ", "ab_es": " Cáncer endometrial \n\n Cáncer endometrial de riesgo intermedio o alto, en estadios I-II, con ganglios negativos \n\n Población diana\n1.Solo son elegibles las pacientes con ganglios negativos: carcinoma endometrial con confirmación histológica, sin restos de tumor macroscópico tras la cirugía primaria, sin enfermedad en los ganglios linfáticos y con uno de los siguientes estadios y grados FIGO 2009 postoperatorios:\na.adenocarcinoma endometrioide en estadio I, grado 3;\nb.adenocarcinoma en estadio II;\nc.Estadios I y II, histología tipo 2 (carcinoma de células claras, serosas, de células escamosas o carcinoma no diferenciado).\nTerapia anterior \n2.Las pacientes han sido sometidas a una histerectomía (histerectomía abdominal total, histerectomía radical, histerectomía laparoscópica o robótica) y a una salpingo-ooforectomía bilateral (BSO) y linfadenectomía pélvica (LNE).\n3.LNE: deben extirparse al menos 12 ganglios pélvicos (6 de cada lado). La LNE paraaórtica es opcional.\n4.Se recomienda encarecidamente una omentectomía en  carcinoma de células claras, serosas, escamosas o carcinoma no diferenciado\n5.Cirugía realizada dentro de las 10 semanas anteriores a la asignación aleatoria. Si las fechas de la histerectomía y de la disección de ganglios linfáticos son diferentes, se cuentan 10 semanas desde la última cirugía, y en ese caso el lapso entre ambas cirugías no debe ser de más de 8 semanas.  \n6.Las pacientes deben dar un consentimiento informado conforme a las normas y reglamentaciones de cada centro participante.\n7.Las pacientes no deben haber recibido otras terapias contra el cáncer salvo la cirugía.\n8.La braquiterapia vaginal adyuvante está permitida en ambas ramas. En la rama de quimioterapia, la BTV no debe retrasar el calendario de quimioterapia. \n9.Las pacientes deben tener un estado funcional de la OMS de entre 0 y 2. \n10.Las pacientes deben tener una función medular, renal y hepática adecuada (recuento de glóbulos blancos ?3,0x109/l, neutrófilos ?1,5x109/l, plaquetas ?100x109/l, bilirrubina total en suero <2 veces el valor normal superior, ALT <2,5 es el valor normal superior, IFG estimado >50 ml/min. (medido o calculado según Cockroft-Gault o Jeliffe). Se toleran hasta un 5% de desviación de valores hematológicos y un 10% de desviación para bilirrubina en suero y ALT.\n11.Esperanza de vida de al menos 12 meses.\n12.Las pacientes deben estar preparadas para recibir quimioterapia de combinación.\n13.Las pacientes deben tener >18 años de edad. \n\n 1.Carcinosarcoma, sarcomas o carcinoma de células pequeñas con\ndiferenciación neuroendocrina.\nTratamientos y/o terapias prohibidas\n2.Radioterapia de haz externo.\n3.Terapia oncológica simultánea.\n4.Tratamiento simultáneo con un agente anticanceroso experimental o participación en otro ensayo clínico anticanceroso.\nOtros criterios de exclusión\n5.Enfermedad maligna anterior o simultánea, salvo casos de carcinoma in situ de cuello de útero o carcinoma de células basales de la piel tratados con intención curativa.\n6.Infección activa u otra afección médica grave subyacente que pudiera impedir que la paciente recibiera tratamiento o someterse a\nseguimiento.\n7.Cualquier razón que interfiera con un seguimiento adecuado.\n8. Las pacientes que están amamantando deben dejar la lactancia\nmaterna antes de iniciar el estudio y no deberán hacerlo durante el\nestudio, de lo contrario estas pacientes no serán elegibles \n\n Supervivencia global (SG) \n\n Supervivencia específica de la enfermedad (SEE)\nSupervivencia libre de progresión (SLP)\nToxicidad (tanto aguda como tardía)\nCumplimiento\nCalidad de vida\nÍndice de recidiva pélvica aislada (central o de pared pélvica)\nÍndice de recidiva a distancia aislada\nÍndice de recidiva mixta, local y a distancia \n\n Comparar la supervivencia global (SG) de los pacientes tratados con quimioterapia adyuvante u observación.\n\nLos pacientes con cánceres endometriales en estadios I y II, de riesgo medio y alto tienen, a pesar de la cirugía radical, un alto riesgo de progresión.\n\nSe propone un régimen de quimioterapia de combinación de paclitaxel-carboplatino, ya que esta combinación es eficaz y bien tolerada \n\n Supervivencia específica de la enfermedad (SEE)\nSupervivencia libre de progresión (SLP)\nToxicidad (tanto aguda como tardía)\nCumplimiento\nCalidad de vida (QOL) y control de los síntomas se evaluará mediante\nEORTC QLQ-C30 y EORTC-QLQ-EN34\nÍndice de recidiva pélvica aislada\nÍndice de recidiva a distancia aislada\nÍndice de recidiva mixta, local y a distancia \n\n La supervivencia se calcula a partir de la fecha de la aleatorización hasta la fecha de la muerte. \n\n La supervivencia se calcula a partir de la fecha de la aleatorización hasta la fecha de la muerte.\nEl SEE se calcula a partir de la fecha de la aleatorización hasta la fecha de la muerte causada por el cáncer, los pacientes que mueren de causas no relacionadas con la enfermedad son censurados en el momento de la muerte.\nEl SLP se calcula como el tiempo transcurrido desde la fecha de la aleatorización hasta la fecha de la progresión de la enfermedad o la muerte, el que sea el primer evento registrado. Se registrarán recaídas vaginales, pélvica y distante.\nLa calidad de vida se registrará durante el período de estudio conjunto.\nToxicidad será calificada de acuerdo con la terminología común para Eventos Adversos (CTCAE v4.0) \n\nNo aportado", "lang": "es"},{"_id": "2010-023263-18", "ti_es": " Un estudio de seguridad, eficacia y tolerabilidad de Pregabalina como tratamiento complementario en niños y adultos con crísis tónico-clónicas primarias generalizadas (ej. Gran Mal). ", "ab_es": " Crísis o epilepsia \n\n Crísis Tónico-Clónicas Primarias Generalizadas \n\n Los sujetos deberán cumplir todos los criterios de inclusión siguientes para ser aptos para el estudio:\n1. Evidencia de un documento de consentimiento informado, firmado y fechado personalmente, que indica que el sujeto y/o los padres/cuidador/representante legal han sido informados de todos los aspectos pertinentes del estudio. Cuando hay dos padres o dos representantes legales/cuidadores, el consentimiento deberá obtenerse de ambos padres/representantes legales/cuidadores del niño si están presentes en la reunión cuando se firma el documento de consentimiento informado. Según los reglamentos locales, cuando el menor sea capaz de dar su asentimiento, debe obtenerse también el consentimiento del menor.\n2. Pacientes y/o cuidadores que estén dispuestos y sean capaces de cumplir con las visitas programadas, el plan de tratamiento, las pruebas de laboratorio y otros procedimientos de estudio.\n3. Pacientes de sexo masculino y femenino de 5 a 65 años de edad, inclusive, en la fecha de la visita de selección.\n4. Diagnóstico de epilepsia con crisis clasificadas como crisis PGTC de acuerdo con la Liga internacional contra la epilepsia (ILAE 2010). El diagnóstico debe establecerse a través de:\n- Antecedentes del sujeto (por ejemplo, una descripción de las crisis excluidos los trastornos de confusión como pseudocrisis, síncopes, etc.), antecedentes familiares y una exploración neurológica.\n- Los sujetos deben haber realizado una tomografía computarizada (TC) o una resonancia magnética (RM) de alto contraste del cerebro dentro de los 60 meses antes de la visita de selección y un EEG dentro de los 24 meses antes de la visita de selección. Sin embargo, si han surgido síntomas clínicos o se ha producido un cambio en el estado clínico de modo que se requiere un estudio de imagen, entonces deberá llevarse a cabo una TC o una RM de la cabeza, independientemente del tiempo que ha transcurrido desde la TC/RM anterior. Los resultados deben estar disponibles lo antes posible tras la selección, y deberán completarse y revisarse antes de la aleatorización. Por ello, se deberán enviar los resultados al revisor independiente designado por Pfizer, al menos, una semana antes de la aleatorización. Los resultados deben ser consistentes con el diagnóstico de epilepsia generalizada y deben demostrar que no es probable que alguna anomalía progrese.\n- Confirmación del diagnóstico por el revisor independiente designado por Pfizer antes de la aleatorización. Se deberá enviar toda la información diagnóstica requerida al revisor lo antes posible, a más tardar una semana antes de la aleatorización.\n5. Deben tener, al menos, 1 crisis PGTC en las 8 semanas anteriores a la selección. Deben tener un mínimo de 3 crisis PGTC durante la fase basal de 8 semanas y al menos 1 PGTC en cada período de 4 semanas de la fase basal.\n6. Reciben actualmente la dosis adecuada y estable de uno a tres tratamientos antiepilépticos (estables dentro de los 28 días de evaluación). La medicación con benzodiacepinas tomada de forma regular a una dosis estable se considerará uno de los tratamientos concurrentes antiepilépticos. Se permite un estimulador en el nervio vago (ENV) implantado previamente para el tratamiento de la epilepsia, y se considera uno de los tres tratamientos antiepilépticos. También se permite una dieta cetogénica, que se vigilará todo a lo largo del estudio pero no se considera uno de los tres tratamientos.\n7. Un ECG de 12 derivaciones en la selección sin resultados anormales importantes, según lo determinado por el investigador y confirmado por un lector central de ECG. \n8. Se debe considerar de forma anticipada que los sujetos y los cuidadores cumplirán los procedimientos y los requisitos del estudio, y serán capaces de seguir las instrucciones del investigador. Deben ser capaces de acudir a la clínica cuando esté programado, y ser a la vez cooperativos y fiables. Se debe considerar que los sujetos y los cuidadores están dispuestos y son capaces de supervisar la frecuencia de crisis, así como de rellenar diariamente los diarios de crisis y de dosificación.\n9. Los sujetos de sexo masculino y femenino en edad fértil deben aceptar el uso de un método anticonceptivo con una eficacia elevada a lo largo del estudio y, al menos, durante 30 días después de la última dosis del tratamiento asignado. Un paciente está en edad fértil si, a criterio del investigador, es biológicamente capaz de tener hijos y tiene una vida sexual activa. \n\n Los sujetos que presenten cualquiera de los siguientes no se incluirán en el estudio:\n1. Un diagnóstico actual de crisis febriles o crisis relacionadas con una enfermedad médica aguda en curso. Se admite una exacerbación de PGTC debido a la fiebre; la fiebre debe haber desaparecido por lo menos 60 días antes de la visita de selección.\n2. Crisis clasificadas como crisis focales (parciales simples, parciales complejas o parciales convirtiéndose en secundarias que se generalizan). Debe tenerse en cuenta que la ILAE (ILAE 2010) propuso que se sustituya la expresión \"crisis con generalización secundaria\" por \"evolucionando a una crisis convulsiva bilateral (lo que implica componentes tónicos, clónicos, o tónicos y clónicos)\".\n3. Status epilepticus en el año previo a la selección.\n4. Síndrome de Lennox-Gastaut, espasmos infantiles, epilepsia benigna con puntas centrotemporales y síndrome de Dravet.\n5. Crisis relacionadas con fármacos, alcohol o una enfermedad médica aguda. \n6. Cualquier cambio en el régimen de tratamiento antiepiléptico (tipo de medicamento o dosis, alteración de ENV) dentro de los 28 días previos a la visita de selección o durante la fase basal. \n7. Lesión estructural progresiva o potencialmente progresiva del SNC o una encefalopatía progresiva. \n8. Errores congénitos del metabolismo progresivos.\n9. Sujetos con un historial de neoplasias con peligro para la vida en los cinco años anteriores a la entrada en el estudio, con excepción del carcinoma in situ del cuello uterino o el carcinoma de células basales de la piel.\n10. Conocimiento o sospecha de una enfermedad crónica hematológica, hepática o renal (AST y ALT por encima de 3 veces el límite superior de la normalidad), o la bilirrubina, el nitrógeno ureico en sangre o la creatinina por encima de 2 veces el límite superior del rango normal. \n11. Aclaramiento de creatinina (CLcr) estimado <60 ml/min en sujetos >=17 años de edad y <80 ml/min/1,73m2 (mediante el uso de ecuaciones apropiadas para la edad) en sujetos <17 años de edad. \n12. Otras condiciones médicas o psiquiátricas graves agudas o crónicas (por ejemplo, trastorno depresivo mayor, trastorno bipolar, esquizofrenia u otras psicosis) o anomalías de laboratorio, que pueden aumentar el riesgo asociado a la participación en el ensayo o la administración del producto en investigación, o pueden interferir con la interpretación de los resultados del estudio, lo que, a juicio del investigador, haría que el sujeto no sea apropiado para la entrada en este estudio.\n13. Las mujeres embarazadas; las mujeres en período de lactancia; los hombres y las mujeres en edad fértil; los hombres y las mujeres en edad fértil que no utilizan métodos anticonceptivos altamente eficaces o no aceptan el uso de un método anticonceptivo muy eficaz hasta al menos 30 días después de la última dosis del producto en investigación. \n14. Tomar cualquier medicamento no antiepiléptico que se prevé que altere la eficacia del producto en investigación, la respuesta, la tasa de crisis o las características de las crisis en el sujeto. Se permitirán los medicamentos para tratar el TDAH (por ejemplo, anfetaminas, metilfenidato, guanfacina, clonidina y atomoxetina) si la dosis es estable y permanece estable durante toda la duración del estudio.\n15. Se prohíbe el uso concomitante de gabapentina, felbamato o vigabatrina durante el estudio.\n16. Tomar o haber tomado cualquier otro medicamento en investigación en los últimos 30 días antes de la selección. \n17. Participación en otros estudios en los 30 días previos al inicio del estudio actual y/o durante la participación en el estudio.\n18. Se prohíbe el uso de cocaína, fenciclidina, marihuana u otras drogas ilegales o ilícitas. Se prohíbe el uso de anfetaminas, barbitúricos, opiáceos o benzodiacepinas sin una receta válida y vigente. \n19. Abuso o dependencia de alcohol o de sustancias en el año anterior.\n20. Antecedentes de falta de eficacia del tratamiento para la epilepsia con pregabalina en dosis presuntamente eficaces. \n21. Alergia conocida o intolerancia a la pregabalina o a sus excipientes, o a otros alpha2-delta ligandos (por ejemplo, la gabapentina).\n22. Participación previa en un ensayo clínico de pregabalina para la epilepsia. \n23. Tratamiento con pregabalina por cualquier motivo dentro de los 60 días antes de la selección.\n24. No estar dispuesto o no ser capaz de cumplir las Pautas de estilo de vida. \n25. Sujetos de los que no es razonable esperar que completen el ensayo.\n26. Ningún sujeto que se considere que está bajo riesgo de suicidio o autolesión, en base a cualquiera de los resultados de la calificación de la escala o al juicio clínico del investigador.\n27. Sujetos que no toleran la medicación oral. \n28. Sujetos cuyo padre o madre o ambos/representante(s) legal(es)/cuidador(es) sea(n) miembro(s) del personal de investigación del centro o sujetos cuyos familiares sean empleados de Pfizer directamente involucrados en el desarrollo del ensayo. \n\n El criterio de valoración principal será la transformación logarítmica (loge) de la tasa de crisis del día 28 para todas las crisis PGTC recogidas durante la fase de evaluación doble ciego. Los resultados se notificaron como el \"porcentaje de reducción en las crisis\" en relación con el placebo. La tasa de crisis del día 28 en la fase de evaluación doble ciego se calculará de la siguiente manera:\n\nTasa de crisis del día 28 = Número de crisis en la fase de evaluación doble ciego del estudio/[Número de días en el período - número de días del diario perdidos en el período] x 28\n\nCuando se usa la transformación logarítmica, la cantidad \"1\" se añade a la tasa de crisis del día 28 de todos los sujetos para tener en cuenta cualquier posible incidencia de crisis \"0\". Esto resultará en el siguiente criterio de valoración principal de eficacia: loge (tasa de crisis día 28 + 1). \n\nLa tasa de crisis del día 28 en la fase basal se calcula de manera similar. \n\n Tasa de respuesta, que se define como la proporción de sujetos que presentaron, al menos, una reducción del 50 % en la tasa de crisis PGTC el día 28 durante la fase de evaluación doble ciego, medida a partir de los valores basales (datos recogidos durante la fase basal de 8 semanas). \n\n Demostrar una eficacia superior de la pregabalina en comparación con el placebo para el tratamiento de las crisis PGTC, medida según la tasa de crisis del día 28.\n\nObjetivo de Seguridad:\nEvaluar la seguridad y la tolerabilidad de la pregabalina en relación al placebo en sujetos pediátricos y adultos con crisis PGTC. \n\n Demostrar una eficacia superior de la pregabalina determinada por la tasa de respuesta para crisis PGTC \n\n Visita 3 - Visita 8 \n\n Visita 3 - Visita 8 \n\nEl propósito de este estudio de investigación es entender mejor cómo tratar las crisis tónico-clónicas generalizadas en niños, adolescentes y adultos. Se probará un fármaco llamado pregabalina (Lyrica) para ver si puede ayudar a individuos con crisis tónico-clónicas generalizadas y para ver qué efectos secundarios puede tener a lo largo de 13 semanas de tratamiento.\nEn este estudio se asignarán 3 grupos de tratamiento: 1) pregabalina hasta una dosis máxima de 300 mg/día 2) pregabalina hasta una dosis máxima de 600 mg/día o 3) placebo.\nÉste es un estudio doble ciego, lo que significa que ni usted ni el equipo del estudio sabrán a qué grupo del estudio ha sido asignado.\nA todos los sujetos del estudio se les suministrará el medicamento del estudio, pregabalina o placebo, durante aproximadamente 13 semanas. Para todos los sujetos, el medicamento del estudio se añadirá al régimen de tratamiento antiepiléptico en curso prescrito por su médico.", "lang": "es"},{"_id": "2010-023285-46", "ti_es": null, "ab_es": "Lesiones traumáticas de la medula espinal", "lang": "es"},{"_id": "2010-023394-19", "ti_es": " Administración del beta bloqueante antes de la reperfusion en pacientes con un infarto agudo de miocardio que se va a someter a una angioplastia primaria en las siguientes 12 horas ", "ab_es": " Pacientes con infarto agudo de miocardio que se van a someter a angioplastia primaria \n\n Pacientes con infarto agudo de miocardio con elevacion de ST programados para angioplastia primaria \n\n Pacientes mayores de 18 años con síntomas de infarto agudo de miocardio con elevación de ST de más de 30 min de duración pero menos de 12 horas , y elevación de ST de mas de 1mV en dos derivaciones consecutivas \n\n hypotensión severa\nshock cardiogénico\nasma severa\nbradicardia severa\ninfarto de miocardio previo\nno puede dar consentimiento informado \n\n Tamaño del infarto medido por resonancia magnética \n\n Troponina-T después de 24 horas de hospitalización\nPico de CK en el periodo de hospitalización\nArea bajo la curva de CK y cK-MB durante hospitalizacion\nDesviacion residual de ST una hora despues de la angioplastia primaria\nFibrilación ventricular que requiere desfibrilación\ntransporte y hospitalización\nMACE a los 30 dias y un año de seguimiento \n\n El objetivo primario de este estudio randomizado es determinar los efectos beneficiosos en el tamaño del infarto por  la administración temprana de 5 mg de metoprolol intravenoso y un segundo bolo adicional de 5 mg al llegar al hospital antes de la reperfusión, en pacientes con infarto agudo de miocardio, con elevacion de ST y que van a ser sometidos a angioplastia primaria \n\n troponina-T despues de 24 horas de hospitalizacion \nPico de CK en el periodo de hospitalización\nArea bajo la curva y CK-MB curva en el periodo de hospitalización\nDesviacion ST residual una hora depues de la angioplastia\nfibrilacion ventricular que requiere desfibrilación durante el transporte al hospital\nMACE a los 30 dias y al año de seguimiento\nVariables de seguridad\nLa incidencia de bradicardia severa, asma o shock cardiogénico\nMortalidad al mes y al año \n\n Un mes después del infarto agudo de miocardio \n\n hospitalización y seguimiento a los 30 días y un año \n\nNo aportado", "lang": "es"},{"_id": "2010-023963-16", "ti_es": " Un ensayo clínico para investigar el efecto de un fármaco llamado CNV1014802 en dolor intenso cara y cómo la caja fuerte es la droga. ", "ab_es": " Dolor facial intenso. \n\n Neuralgia del trigémino \n\n -Se utilizarán los criterios de la Sociedad Internacional de Cefaleas (IHS, International Headache Society) para el diagnóstico de la neuralgia del trigémino. Un miembro del subcomité de diagnóstico del DMC deberá verificar el diagnóstico antes de que el paciente entre en el estudio.\n-Diagnóstico de neuralgia del trigémino. El dolor debe ser unilateral y se caracteriza por ser como una sacudida eléctrica de breve duración, que comienza y termina de manera abrupta, y se limita a la distribución de una o más ramas del trigémino. Por lo común, el dolor se desencadena con estímulos insignificantes, como lavarse, afeitarse, fumar, hablar o lavarse los dientes (factores desencadenantes), y con frecuencia se produce espontáneamente. Las crisis comienzan y terminan rápidamente. A menudo no hay dolor entre los episodios y pueden producirse numerosos episodios en un día. Con frecuencia hay un periodo refractario entre las crisis. Algunos pacientes refieren un dolor residual durante unos minutos después del dolor intenso. Se producen remisiones del dolor, de forma que pueden transcurrir semanas o meses sin dolor, incluso tras la suspensión de la medicación.\n-Deben cumplirse los siguientes criterios diagnósticos de neuralgia del trigémino:\na. Crisis paroxísticas de dolor, con una duración desde una fracción de segundo hasta 2 minutos, que afecta a una o más ramas del trigémino y cumple los criterios b y c. \nb. El dolor presenta por lo menos una de las siguientes características: \ni.Intenso, agudo, superficial o punzante\nii.Precipitado en zonas gatillo o por factores desencadenantes\nc. Las crisis son estereotipadas en cada paciente\nd. No hay indicios clínicos de déficit neurológico\ne. No se atribuye a ningún otro trastorno\n-Criterios relativos a la frecuencia del número de paroxismos:\n-Los pacientes deben haber sufrido un mínimo de 3 paroxismos de dolor al día, con una puntuación igual o superior a 4 en la escala de calificación numérica (NRS) de intensidad del dolor, por lo menos en 4 días durante los últimos 7 días antes de la entrada en el periodo de tratamiento abierto.\n-Varones o mujeres de 18 a 80 años de edad, ambos extremos incluidos, en el momento de la firma del consentimiento informado.\n-Una mujer será elegible para participar si:\n-No es potencialmente fértil, lo que se define como mujeres premenopáusicas con ligadura de trompas o histerectomía documentadas; o posmenopáusicas, lo que se define como 12 meses de amenorrea espontánea [los casos dudosos quedan confirmados mediante un análisis de sangre con unos resultados de hormona foliculoestimulante (FSH) >/= 25.8 MUI/mL y estradiol < 40 pg/mL (< 140 pmol/L), simultáneamente]. Las mujeres en tratamiento hormonal sustitutivo y cuyo estado de menopausia sea dudoso deberán utilizar uno de los métodos anticonceptivos señalados si desean continuar su tratamiento hormonal sustitutivo durante el estudio.\n-Es potencialmente fértil y se compromete a utilizar uno de los métodos anticonceptivos que se enumeran  durante un plazo de tiempo adecuado (determinado según la ficha técnica del producto o a juicio del investigador) antes de comenzar el tratamiento, de forma que el riesgo de embarazo se haya reducido lo suficiente en ese momento. Las mujeres deben comprometerse a utilizar métodos anticonceptivos hasta 3 días después de la última dosis.\n-Los pacientes varones deben comprometerse a utilizar uno de los métodos anticonceptivos que se enumeran. Este criterio debe seguirse desde el momento de la primera dosis de la medicación del estudio hasta 14 días después de la última dosis.\n-Peso corporal >/= 50 kg en el caso de los varones y >/= 45 kg en el caso de las mujeres.\n-Índice de masa corporal </=34.9\n-apaz de otorgar su consentimiento informado por escrito, lo que incluye el cumplimiento de los requisitos y restricciones enumerados en el documento de consentimiento. Deberá obtenerse el consentimiento informado antes de comenzar cualquier procedimiento relacionado con el estudio.\n-En la selección se realizarán tres ECG, obtenidos con una separación mínima de 5 minutos. QTcF < 450 ms en al menos dos de los tres ECG.\n-AST y ALT < 2 × ULN; fosfatasa alcalina y bilirrubina </= 1.5 × ULN (se aceptan valores aislados de bilirrubina > 1.5 × ULN si esta se ha fraccionado y la bilirrubina directa es < 35 %). \n-Los medicamentos concomitantes aprobados deben haberse mantenido estables desde por lo menos 3 semanas antes del Día 0. \n\n -Pacientes con falta de respuesta a bloqueantes de los canales de sodio en dosis terapéuticas\n-Pacientes en tratamiento con los siguientes medicamentos: carbamazepina, lamotrigina, mexiletina, valproato, lidocaína, lacosamida, amitriptilina, topiramato u otros productos con efecto conocido o supuesto de bloqueo de los canales de sodio\n-Pacientes con causas de dolor facial distintas de las especificadas en el criterio de inclusión.\n-Resultado positivo de detección de drogas antes del estudio\n-Antecedentes de positividad para el virus de la inmunodeficiencia humana\n-Resultado positivo para el antígeno de superficie del virus de la hepatitis B antes del estudio o resultado positivo para anticuerpos contra el virus de la hepatitis C en el plazo de los 3 meses anteriores a la selección\n-Antecedentes de cualquier hepatopatía en el plazo de los últimos 6 meses, con excepción de la enfermedad de Gilbert\n-Antecedentes de un consumo habitual excesivo de alcohol en el plazo de los 6 meses anteriores al estudio\n-Pacientes con antecedentes o riesgo de crisis comiciales o antecedentes de epilepsia, traumatismo craneoencefálico o trastornos neurológicos relacionados\n-Pacientes con antecedentes de hipertensión no controlada o mal controlada, con una presión arterial sistólica que sobrepase con frecuencia los 160 mm Hg y/o una presión arterial diastólica que sobrepase con frecuencia los 100 mm Hg, o pacientes con una presión arterial mayor o igual que 160 mm Hg de sistólica y/o mayor o igual que 100 mm Hg de diastólica en la selección, tras mediciones repetidas\n-Antecedentes o presencia de trastornos importantes de tipo cardiovascular, gastrointestinal o renal, u otros trastornos con efecto conocido de interferencia en la absorción, distribución, metabolismo o eliminación de los fármacos\n-Pacientes con trastornos con efecto conocido sobre la conducción cardiaca, o con antecedentes personales o familiares de síndrome de Brugada\n-Mujeres embarazadas, determinado mediante un resultado positivo en una prueba de la hCG en orina o suero en la selección o antes del tratamiento\n-Mujeres en periodo de lactancia\n-Antecedentes o presencia de cualquier alteración clínicamente importante de las constantes vitales, el ECG o las pruebas analíticas de laboratorio, o con algún trastorno médico o psiquiátrico que, pudieran influir en los procedimientos del estudio o comprometer la seguridad del paciente\n-Paciente con antecedentes de ideas y/o intentos de suicidio\n-Paciente con evidencia clínica de depresión mayor reciente\n-Cambio a medicamentos para el tratamiento del dolor neuropático que se permiten en el estudio  en las 3 semanas anteriores al comienzo del periodo abierto (Día 0), lo que incluye el ajuste de la dosis, la retirada de medicamentos o el inicio de medicamentos nuevos. Los pacientes deben ser capaces de mantener una dosis estable de los medicamentos durante el estudio\n-Incapacidad de evitar el uso excesivo de sedantes\n-Uso de otros fármacos de venta con o sin receta, incluidas vitaminas, plantas medicinales y suplementos dietéticos (incluido el hipérico) en el plazo de 7 días (o 14 días si el fármaco es un posible inductor enzimático) o 5 semividas (eligiéndose el plazo mayor) antes de la primera dosis de la medicación del estudio administrada de manera abierta (Día 0) o durante el estudio, que pudiera influir en los procedimientos del estudio, comprometer la seguridad del paciente o suponer un riesgo de interacciones medicamentosas. Se incluyen, entre otros:\n\n-Pacientes en tratamiento con los siguientes medicamentos: lamotrigina, carbamazepina, mexiletina, valproato, lidocaína, lacosamida, amitriptilina, topiramato u otros productos con efecto conocido o supuesto de bloqueo de los canales de sodio.\n-Pacientes en tratamiento con medicamentos que puedan ejercer interacciones adversas con un inhibidor de la monoaminoxidasa B: antidepresivos como los tricíclicos, inhibidores selectivos de la recaptación de serotonina (ISRS), inhibidores de la recaptación de noradrenalina y serotonina (IRNS), trazodona, litio, triptófano, opiáceos y simpaticomiméticos. Se prohíbe el uso concomitante en cualquier inhibidor de la monoaminoxidasa.\n-Antecedentes de hipersensibilidad al CNV1014802\n-Paciente que ha participado en un ensayo clínico y ha recibido un producto en fase de investigación dentro del siguiente periodo antes de la selección del presente estudio: 5 semividas o el doble de la duración del efecto biológico del producto en fase de investigación (eligiéndose el plazo mayor)\n-Exposición a más de cuatro entidades químicas nuevas en el plazo de los 12 meses anteriores al primer día de tratamiento\n-Circunstancias en las que la participación en el estudio supondría la donación de un total de sangre o hemoderivados superior a 500 mL en un periodo de 56 días\n-Paciente que está mental o legalmente incapacitado\n-Paciente que no está dispuesto o es incapaz de seguir los procedimientos señalados en el protocol \n\n Se clasificará a los pacientes como fracaso del tratamiento si cumplen uno de los criterios siguientes:\ni. Aumento del 50 % en la frecuencia de paroxismos en comparación con los últimos 7 días del periodo abierto a más de 3 paroxismos en un periodo de 7 días.\nii. Si se comunican más de 3 paroxismos en un periodo de 7 días, aumento del 50% en la intensidad del dolor sufrido en los paroxismos en comparación con los últimos 7 días del periodo abierto.\niii. Valoración de mucho peor/muchísimo peor en la Impresión global de cambio por el paciente.\niv. El paciente abandona el estudio por falta de eficacia.\nv. El paciente abandona el estudio por una reacción adversa o escasa tolerabilidad que se consideren relacionadas con la medicación del estudio. \n\n Criterios de valoración de la eficacia:\n- Número e intensidad los paroxismos de dolor en el periodo abierto de 21 días.\n- Promedio de 24 horas en la escala de calificación numérica de intensidad del dolor (PI-NRS).\n- Impresión global de cambio por el paciente y por el médico.\n- Inventario breve de dolor - Facial.\n\nFarmacocinética:\n- Concentraciones plasmáticas de CNV1014802 antes y después de la dosis: AUC ss, Ctrough ss y Cmax ss.\n\nSeguridad:\n- Acontecimientos adversos.\n- Constantes vitales.\n- Parámetros electrocardiográficos.\n- Pruebas analíticas de seguridad (bioquímica sérica, hemograma, análisis de orina).\n\nCriterios de valoración exploratorios:\n- farmacodinámicas, si los datos lo permiten.\n- Función cognitiva según la escala MOS-Cog (Medical Outcome Study - Cognitive Scale).\n- Escala del perfil de acontecimientos adversos (AEP).\n- Presencia de mutaciones genéticas en los genes de los canales del sodio (Nav1.1, Nav1.2, Nav1.3, Nav1.6 y Nav1.7) o del calcio (Cav2.2 y Cav2.1) (opcional para los pacientes) \n\n Investigar el efecto de la administración oral repetida de CNV1014802 sobre el dolor sufrido en la neuralgia del trigémino. \n\n - Investigar la seguridad y la tolerabilidad del CNV1014802 en pacientes con neuralgia del trigémino.\n- Evaluar las concentraciones plasmáticas y los valores de exposición del CNV1014802.\n- Evaluar el uso del Inventario breve de dolor - Facial (Brief Pain Inventory - Facial) como medida para valorar la calidad de vida en los pacientes con neuralgia del trigémino.\n\nObjetivos exploratorios\n- Relaciones farmacocinéticas-farmacodinámicas, si los datos lo permiten.\n- Investigar el efecto del CNV1014802 sobre la función cognitiva en la neuralgia del trigémino.\n- Comparar la tolerabilidad del CNV1014802 con otros tratamientos para la neuralgia del trigémino.\n- Explorar la frecuencia de mutaciones genéticas en los canales del sodio y del calcio en la neuralgia del trigémino y su relación con la respuesta a CNV1014802 \n\n La frecuencia y la gravedad de los paroxismos se graba en una base diaria por parte del paciente. La impresión global del paciente y clínico de Puntuación de cambio se determinará en el día 21 y 49. \n\n La frecuencia y la gravedad de los paroxismos se graba en una base diaria por parte del paciente. La impresión global del paciente y clínico de Puntuación de cambio será determinado en el Día 21 y el Día 49. El Brief Pain Inventory - facial se determinará el día 0, 21, 49 y 56. Farmacocinética Se evaluó en el día 0, 7, 21, 35 y 49. Los signos vitales y ECG se evaluó en el día 0, 7, 14, 21, 28, 35, 42, 49 y 56. De laboratorio muestras de seguridad se tomarán en el cribado y en el día 0, 7, 21, 35, 49 y 56. El estado cognitivo se evaluó en el día 0, 21 y 49. Escala adverso perfil de eventos se determinarán en el cribado y en el día 21 y 49. Los eventos adversos se recogieron a lo largo de. La muestra para genotipo se puede tomar el Día 1 o más tarde en el estudio. \n\nCNV1014802 es un bloqueante del canal de sodio dependiente del uso y un anticonvulsivo eficaz en modelos animales. Los canales de sodio son importantes para la conducción del impulso nervioso, incluido dentro de las fibras nociceptivas sensibles al dolor y dentro de las vías del dolor en la médula espinal y el cerebro. La evidencia preclínica indica que CNV1014802 es eficaz en modelos de dolor crónico de origen inflamatorio y neuropático y de aquí que pueda tener un potencial como tratamiento para el dolor crónico. Basándose en su perfil preclínico y clínico se ha planteado la hipótesis de que CNV1014802 será un tratamiento eficaz para el dolor neuropático con un perfil de tolerabilidad potencialmente mejor y mayor índice terapéutico que los tratamientos disponibles actualmente. La neuralgia del trigémino es un estado de necesidad médica elevada en el que la terapia farmacológica disponible actualmente puede estar mal tolerada dando lugar a una eficacia por debajo de lo óptimo. Este estudio investigará la eficacia de CNV1014802 para aliviar el dolor asociado con la neuralgia del trigémino.", "lang": "es"},{"_id": "2010-024041-78", "ti_es": "No se publica el título por ser un ensayo clínico fase I que no incluye población pediátrica", "ab_es": " Fractura de cabeza de fémur en ancianos ", "lang": "es"},{"_id": "2010-024101-12", "ti_es": "No se publica el título por ser un ensayo clínico fase I que no incluye población pediátrica", "ab_es": " Tumores solidos avanzados ", "lang": "pt"},{"_id": "2010-024119-15", "ti_es": " EVALUACIÓN DE TOLCAPONA COMO POTENCIADOR COGNITIVO EN LA ESQUIZOFRENIA ", "ab_es": " Esquizofrenia crónica controlada. \n\n Esquizofrenia crónica controlada. \n(10 pacientes con el genotipo val-val y 10 pacientes con el genotipo met-met) \n\n 1. Capacidad para otorgar consentimiento informado y expresar su deseo de cumplir todos los requisitos del protocolo durante el periodo de estudio.\n2. El/la paciente debe, en opinión del investigador, ser capaz de cumplir con todos los requerimientos del ensayo clínico.\n3. Edad comprendida entre 18-65 años.\n4. Pacientes diagnosticados de esquizofrenia según DSM-5. Sólo se reclutarán pacientes crónicos y, para poder obtener el consentimiento informado de la participación en este estudio, todos los pacientes deberán encontrarse en fase de compensación clínica en el momento de ser reclutados. La determinación de compensación clínica se realizará de acuerdo con estos criterios: i) pacientes que reciban tratamiento en régimen ambulatorio, con ausencia de hospitalización debida a descompensación psiquiátrica aguda durante el año anterior, y ii) puntuación en la Escala de Evaluación de la Actividad Global (GAF) mantenida igual o superior a 60 durante el último mes. El proceso de reclutamiento incluirá una entrevista clínica para verificar el diagnóstico.\n5. Origen caucásico\n6. En caso de mujer en edad fértil, test de embarazo negativo.\n7. Debido a la elevada prevalencia de hábito tabáquico en la población de pacientes con esquizofrenia crónica (70-80%), se incluirán únicamente pacientes fumadores, y con un consumo de tabaco comprendido entre 15 y 30 cigarrillos/día. \n\n 1. Infecciones o enfermedades graves o insuficiencia hepática (o aumento de las enzimas hepáticas), renal o medular que desaconsejen la participación del paciente en el estudio, según el criterio del investigador\n2. Alteraciones hepáticas (aumento de las enzimas hepáticas por encima de los valores normales) que desaconsejen la participación del paciente en el estudio, según el criterio del investigador\n3. Test de embarazo positivo, o mujeres en período de lactancia \n4. Ser portador de cualquier prótesis metálica o de marcapasos, debido la necesidad de realizar resonancia magnética nuclear.\n5. Antecedentes de hipersensibilidad a Tasmar® (Tolcapona) o a cualquier otro de sus componentes.\n6. Pacientes con antecedentes de abuso de sustancias excluyendo tabaco (alcoholismo o consumo de drogas) o que padezcan otra enfermedad que justifique la aparición de sintomatología psiquiátrica \n7. Enfermedad cardiovascular y alteración en el ECG \n8. Pacientes que durante el estudio o hasta 15 días antes de comenzar el estudio reciban o hayan recibido tratamiento con IMAO\n9. Pacientes en tratamiento con algún inhibidor de la COMT\n10. Participación en otro ensayo clínico en los 30 días anteriores.\n11. Otras situaciones que supongan contraindiaciones de Tasmar® (Tolcapona): Antecedentes de Síndrome neuroléptico maligno o de rabdomiolisis no traumática o hipertermia. Discinesia grave. Feocromocitoma. Intolerancia a la lactosa hereditaria o galactasa. Insuficiencia de lactasa de Lapp o malabsorción de glucosa o galactosa. Lactancia. \n\n La variable principal de valoración es el rendimiento en el test cognitivo DPX (Batería MATRICS) y la activación cerebral provocada por el mismo durante la RM funcional (RMf). Se ha seleccionado el test DPX por haber demostrado validez para discriminar los cambios cognitivos que se producen en ensayos clínicos de potenciadores cognitivos en esquizofrenia. La variable principal derivada de la RMf es la respuesta BOLD, que refleja el grado relativo de activación de distintas regiones cerebrales. El rendimiento en el test cognitivo se medirá en función del número de errores cometidos y los tiempos de respuesta. \n\n Variables secundarias de valoración: Puntuaciones en las escalas clínicas (PANSS, BPRS, ICG, GAF) y batería neuropsicológica cognitiva (MATRICS modificada). \n\n 1. Objetivar la eficacia de la tolcapona, en función del genotipo para el polimorfismo rs4680 del gen de la enzima COMT, para mejorar el deterioro cognitivo y los síntomas negativos en pacientes con esquizofrenia de larga evolución, en fase de compensación clínica. \n\n 1.\tEstudiar el rendimiento de los pacientes con esquizofrenia en tareas cognitivas dependientes del córtex prefrontal, que requieran utilizar la función de la atención y el procesamiento de contexto.\n2. Determinar las áreas cerebrales disfuncionales en pacientes con esquizofrenia al realizar dichas tareas cognitivas.\n3. Establecer asociaciones entre los genotipos para el polimorfismo rs4680 del gen de la enzima COMT y los rendimientos cognitivos en las tareas administradas a los pacientes, buscando perfiles genéticos que puedan ser marcadores pronósticos en cuanto al funcionamiento cognitivo y a la respuesta al tratamiento farmacológico de la esquizofrenia. \n\n El test durante la RMf se realizará en el día 1 por la mañana, antes de la primera toma de Tolcapona, y en el día 8, después de la toma matutina. \n\n El test durante la RMf se realizará en el día 1 por la mañana, antes de la primera toma de Tolcapona, y en el día 8, después de la toma matutina. Las escalas clínicas (PANSS, BPRS, CGI y GAF) serán llevadas a cabo el día 0 y el día 8, después de la neuroimagen. \n\n La esquizofrenia es una enfermedad crónica deteriorante con una prevalencia a lo largo de la vida estimada en torno al 1%. El deterioro cognitivo y los síntomas negativos de la esquizofrenia empobrecen la autonomía personal y la calidad de vida del paciente. Existe evidencia de que el genotipo Val/Val del polimorfismo rs4680 del gen COMT se asocia con peor rendimiento cognitivo en sujetos sanos y en pacientes con esquizofrenia, así como con una peor eficiencia de la activación cerebral frontal mediante resonancia magnética funcional (RMf). Este genotipo también se ha asociado con una mayor severidad de los síntomas psicóticos y peor respuesta al tratamiento en la esquizofrenia. La Tolcapona es un inhibidor de la COMT que ha demostrado mejorar el rendimiento cognitivo en sujetos sanos con genotipo Val/Val, pero este aspecto no ha sido estudiado en la esquizofrenia. El objetivo de este ensayo es evaluar la eficacia de la Tolcapona como el primer potenciador cognitivo no estimulante para el tratamiento de los síntomas cognitivos y negativos de la esquizofrenia crónica, en función del genotipo rs4680. ", "lang": "es"},{"_id": "2010-024247-32", "ti_es": " Un estudio para determinar cómo de seguro y eficaz es maribavir frente a Valganciclovir en el tratamiento del citomegalovirus (CMV) en pacientes transplantados. ", "ab_es": " INFECCIONES POR CMV EN RECEPTORES DE TRASPLANTES \n\n INFECCIONES POR CMV EN RECEPTORES DE TRASPLANTES \n\n 1. Tener >= 18 años de edad.\n2. Ser receptores de un trasplante de células madre o de órgano sólido.\n3. Presentar infección documentada por CMV en sangre o plasma, con un valor en la visita de selección de >= 1.000 a <= 100.000 copias de ADN por ml determinado mediante reacción en cadena de la polimerasa (RCP) cuantitativa o un tipo similar de análisis cuantitativo del CMV. Se podrán usar los resultados del laboratorio central o de un laboratorio local para fines de cualificación.\n4. Presentar infección por el CMV que no cumpla la definición de enfermedad orgánica por CMV en el momento de su inclusión (véase el apéndice IV).\n5. Presentar una infección por CMV sin resistencia conocida a ganciclovir/valganciclovir, foscarnet, o cidofovir sobre la base de datos genotípicos.\n6. Haber obtenido todos estos resultados como parte de las evaluaciones analíticas de selección (se podrán usar los resultados del laboratorio central o de un laboratorio local para fines de cualificación):\n- Recuento absoluto de neutrófilos (RAN) >=500/mm3 [0,5 x 109/l].\n- Recuento de plaquetas >=25.000/mm3 [25 x 109/l] \n- Hemoglobina >=8 g/dl.\n7. En las mujeres, ser posmenopáusica, estar esterilizada quirúrgicamente, o haber obtenido un resultado negativo en la prueba de embarazo realizada como parte de las evaluaciones analíticas de selección (se podrán usar los resultados de las pruebas de embarazo realizadas por el laboratorio central o por un laboratorio local para fines de cualificación). Las mujeres en edad fértil deberán comprometerse también a utilizar un método aceptable de anticoncepción, según lo determinado por el investigador, durante el período de administración del fármaco del estudio y hasta tres meses después. Los anticonceptivos hormonales no podrán ser el único método anticonceptivo utilizado.\nEn el caso de los varones, deberán comprometerse a utilizar un método aceptable de anticoncepción, según lo determinado por el investigador, durante el período de administración del fármaco del estudio y hasta tres meses después.\n8. Poder tragar comprimidos.\n9. Ser informado de la naturaleza del estudio y otorgar un consentimiento informado por escrito antes de someterse a ningún procedimiento específico del estudio. [NOTA: Los sujetos deberán estar plenamente capacitados para otorgar su consentimiento.]\n10. Ser evaluados por el investigador para determinar si reciben un tratamiento profiláctico adecuado frente a las infecciones por herpesvirus distintos del CMV (p. ej., virus del herpes simple [VHS tipo 1 y tipo 2] y virus de la varicela zóster [VVZ]) conforme a las directrices institucionales o la práctica habitual, teniendo en cuenta que maribavir carece de actividad in vitro frente a estos virus. \n\n Los sujetos no deberán:\n1. Haber recibido ninguno de los tratamientos siguientes cuando se inicie el fármaco del estudio:\n- ganciclovir\n- valganciclovir\n- foscarnet\n- cidofovir\n- Inmunoglobulina contra el CMV (IGIV CMV, Cytogam®)\n- leflunomida\n- artesunato\nNOTA: Los sujetos podrán haber recibido alguno de esos productos antes de su inclusión en el estudio, pero deberán suspender su administración y dejar un período de 'lavado' >= 24 horas entre la última dosis y el inicio de la administración del fármaco del estudio.\n2. Tener alergia conocida a alguno de los fármacos del estudio (por ejemplo, valganciclovir) o a sus excipientes.\n3. Tener un aclaramiento estimado de creatinina <10 ml/min o precisar diálisis cuando se inicie la administración del fármaco del estudio.\n4. Tener vómitos intensos, diarrea o algún otro trastorno gastrointestinal intenso en las 24 horas previas a la primera dosis del fármaco del estudio que impidan la administración de medicación oral/enteral.\n5. Necesitar ventilación mecánica o vasopresores para apoyo hemodinámico en el momento de la inclusión.\n6. Tener alguna enfermedad grave con una supervivencia prevista inferior a 6 semanas.\n7. Estar embarazada (según lo determinado mediante análisis de la gonadotropina coriónica humana Beta antes del inicio del fármaco del estudio) o en período de lactancia.\n8. Haber recibido algún compuesto experimental (no aprobado todavía) con actividad conocida frente al CMV en los 30 días anteriores al inicio del fármaco del estudio.\n9. Presentar algún trastorno médico o quirúrgico clínicamente significativo que, en opinión del investigador o del promotor, pueda interferir con la administración del fármaco del estudio o con la interpretación de los resultados del estudio, o comprometer la seguridad o el bienestar del sujeto. \n\n El objetivo principal del estudio es evaluar la seguridad y la tolerabilidad de diferentes dosis de maribavir frente a valganciclovir en la población del estudio. El análisis principal de la seguridad consistirá en la evaluación de acontecimientos adversos aparecidos con el tratamiento (AAAT), definidos como cualquier AA que comience durante el período de tratamiento del estudio (y hasta 7 días después de la administración de la última dosis del fármaco del estudio) y que no se haya observado en el momento basal, o que se haya observado en el momento basal pero haya aumentado en frecuencia y/o intensidad durante el período de tratamiento con el fármaco del estudio (y hasta 7 días después de la administración de la última dosis del fármaco del estudio). \n\n Los análisis de la eficacia se centrarán principalmente en el efecto antiviral de los tratamientos con los fármacos del estudio en las concentraciones de ADN del CMV en el plasma a las 3 y 6 semanas; se evaluarán los criterios de valoración correspondientes utilizando análisis de modelos. \n\n Evaluar la seguridad y la tolerabilidad de diferentes dosis de maribavir frente a valganciclovir, administradas por vía oral durante  12 semanas, para el tratamiento de infecciones por CMV en receptores de trasplantes de células madre o de órgano sólido que no presenten enfermedad orgánica por CMV.\n\nEvaluar la actividad antiviral de diferentes dosis de maribavir frente a valganciclovir en esta población de sujetos. \n\n Evaluar la farmacocinética y la farmacodinamia de maribavir en esta población de sujetos.\nIdentificar un régimen posológico de maribavir para el tratamiento de las infecciones por CMV en estudios futuros. \n\n 7 días después de la última dosis del estudio. \n\n 3 semanas \n\nEl citomegalovirus (CMV) es una de las infecciones virales más frecuentes en pacientes que reciben trasplantes y sigue siendo un problema importante en esa población asociado al uso de quimioterapia que suprime el sistema inmune.\n\nIncluso cuando se usan tratamiento profiláctico o preventivo de CMV en diversas poblaciones de trasplantes de alto riesgo, la infección o enfermedad por CMV puede aparecer tanto en los 3 primeros meses (temprano) después del trasplante como en fases posteriores. Además de los efectos directos (manifestados como enfermedad orgánica por CMV o infección sintomática por CMV), se sabe también que el CMV puede producir algunas secuelas indirectas. Algunas de ellas son un aumento de la incidencia de infecciones oportunistas, una asociación entre CMV y enfermedad del injerto contra el huésped (EICH) (donde las células inmunitarias trasplantadas (linfocitos) atacan a las células del cuerpo donde se han trasplantado) sobre todo en pacientes con Trasplante de Células Madre (TCM) y asociaciones entre CMV y rechazo del injerto en trasplante de órgano sólido (TOS), y una menor supervivencia de los pacientes. \n\nLos fármacos actualmente disponibles contra el CMV son ganciclovir intravenoso (IV) u oral, valganciclovir oral, foscarnet intravenoso y cidofovir intravenoso. Aunque estos fármacos se consideran generalmente eficaces, su utilización se ve limitada por sus toxicidades, especialmente la supresión de la médula ósea y la insuficiencia renal. \n\nMaribavir es un nuevo antiviral potente y selectivo, con un mecanismo de acción novedoso contra el CMV y un perfil favorable de seguridad. Forma parte de una nueva clase de medicamentos, los ribósidos de benzimidazol. El maribavir es activo frente a cepas del CMV que son resistentes a ganciclovir, aciclovir, cidofovir, o foscarnet.\n", "lang": "es"},{"_id": "2010-024249-59", "ti_es": " Tratamiento de la Insuficiencia Cardíaca Aguda descompensada ", "ab_es": " Insuficiencia Cardíaca Aguda \n\n Insuficiencia Cardíaca Aguda Descompensada \n\n 1) Hombres y mujeres de entre 18 y 85 años de edad.\n2) Hospitalización no programada o visita al servicio de urgencias por ICAD. Se considera que una IC es aguda cuando incluye todos los siguientes parámetros:\na) Disnea en reposo en una posición semisentada (30 a 45 grados), que empeoró en la última semana.\nb) Signos radiológicos de IC en una radiografía de tórax. (si se realiza una tomografía computarizada de tórax adecuada, no es necesario realizar la radiografía). \nc) BNP > 500 pg/ml o NT-pro BNP > 2.000 pg/ml.\n3) Capacidad para iniciar la perfusión del medicamento del estudio en las 12 h posteriores a la evaluación clínica inicial realizada por un médico en la sala de urgencias/hospital con síntomas de ICAD.\n4) Capacidad para llevar a cabo de manera fiable la autoevaluación de los síntomas.\n5) Tensión arterial sistólica (TAS) ? 110 mm Hg.\n6) Disnea persistente en reposo a pesar del tratamiento de referencia de base para la ICAD (según lo determine el investigador) que debe incluir furosemida IV (o un diurético equivalente) a ? 40 mg (o su equivalente) en cualquier momento después del inicio de los servicios de urgencia (ambulancia, servicio de urgencias u hospital). En el momento de la aleatorización, el paciente todavía debe estar sintomático. Además, el paciente no debe haber recibido un bolo IV de un diurético en las 2 horas previas a la aleatorización, y las velocidades de todas las perfusiónes IV en curso de medicación para tratar la IC no deben haberse aumentado ni disminuido en las 2 horas previas a la aleatorización.\n7) Capacidad para comprender el propósito y los riesgos del estudio y prestar consentimiento informado firmado y fechado y la autorización para usar la información de salud protegida (según las leyes de privacidad locales y nacionales) \n\n 1) Documentación de miocarditis activa, miocardiopatía hipertrófica obstructiva, cardiopatía congénita, miocardiopatía restrictiva, pericarditis constrictiva, valvulopatía primaria no corregida clínicamente significativa.\n2) Tratamiento con dobutamina a una dosis > 5 ?g/kg/min o uso de medicamentos para la TA en el momento de la aleatorización.\n3) Tratamiento con levosimendan, milrinona o cualquier otro inhibidor de la fosfodiesterasa en los 7 días previos a la aleatorización.\n4) Tratamiento con nesiritida en los 30 días previos a la aleatorización.\n5) Aclaramiento de creatinina < 25 ml/min/1,73 m2 (determinado mediante la fórmula de MDRD) en el momento de la selección.\n6) Intervención de revascularización coronaria programado (intervención coronaria percutánea o derivación aorto-coronaria) en los 5 días posteriores a la aleatorización.\n7) Diagnóstico clínico de síndrome coronario agudo que cumple con 2 de los siguientes 3 criterios:\na) Dolor torácico prolongado en reposo o un patrón acelerado de angina;\nb) Cambios en el electrocardiograma (ECG) que indican isquemia o lesión miocárdica;\nc) Troponina sérica > 3 veces el límite superior de la normalidad.\n8) Sospecha clínica de una causa mecánica aguda de la ICAD (p. ej., rotura del músculo papilar). No es necesario que el diagnóstico esté confirmado por imágenes o por cateterismo cardíaco.\n9) Anemia (hemoglobina < 9 g/dl o un hematocrito < 25%).\n10) Vasculitis conocida, endocarditis infecciosa activa o sospecha de infecciones que incluyen neumonía, hepatitis aguda, síndrome de respuesta inflamatoria sistémica o septicemia.\n11) Temperatura corporal ? 38 °C inmediatamente antes de la aleatorización.\n12) Trastorno respiratorio agudo o crónico (p. ej., enfermedad pulmonar obstructiva crónica aguda) o hipertensión pulmonar principal suficiente para causar disnea en reposo, que puede interferir con la capacidad para interpretar las evaluaciones de disnea o las mediciones hemodinámicas.\n13) Enfermedad terminal diferente de la insuficiencia cardíaca congestiva con una esperanza de vida < 180 días.\n14) Cualquier exposición previa a ularitida.\n15) Alergia conocida a los péptidos natriuréticos.\n16) Participación en un estudio clínico con un medicamento en investigación en los 30 días previos a la aleatorización.\n17) Actual abuso de drogas o alcoholismo crónico que puede alterar la participación y el cumplimiento con el protocolo del estudio.\n18) Mujeres en período de lactancia.\n19) Mujeres en edad fértil (premenopaúsicas) que no aporten una prueba de embarazo en orina/sangre  negativa en las 12 h previas a la aleatorización.\n20) Cualquier afección que, a criterio del investigador, haga que el paciente no sea adecuado para la participación en el estudio.\n21) Incapacidad legal o capacidad legal limitada.\n22) Pacientes que requieren soporte mecánico circulatorio\n23)Pacientes con insuficiencia hepática grave \n\n Hay dos criterios de valoración coprincipales.\nEl criterio de valoración coprincipal número 1 evalúa los cambios en una\ncombinación clínica jerárquica compuesta por: evaluación global del\npaciente usando una escala de 7 puntos de mejoría sintomática, falta de\nmejoría, o empeoramiento; persistencia o empeoramiento de la\ninsuficiencia cardíaca (IC) que requiere el inicio o aumento del\ntratamiento IV, soporte mecánico circulatorio o respiratorio,\nintervención quirúrgica, ultrafiltración, hemofiltración o diálisis; y\nmortalidad por cualquier causa. La combinación clínica se evaluará 6, 24\ny 48 horas después del inicio de la perfusión IV de ularitida.\nSe clasificará el estado de los pacientes como \"mejoría\" si están\nmoderada o notablemente mejor en los 3 momentos de valoración (a las\n6, 24 y 48 horas) y no cumplen con los criterios de \"empeoramiento\"\ndurante las primeras 48 horas posteriores al inicio de la perfusión del\nmedicamento del estudio. Se clasificará el estado de los pacientes como\n\"empeoramiento\" si (durante las 48 h) mueren, presentan persistencia o\nempeoramiento de la IC que requiera una intervención durante las\nprimeras 48 h, o si presentan un empeoramiento moderado o notable de\nsu evaluación global en cualquiera de los 3 momentos de valoración (a\nlas 6, 24 o 48 horas).\nEl criterio de valoración coprincipal número 2 evalúa la ausencia de\nmortalidad por causas cardiovasculares durante el seguimiento posterior\na la aleatorización a lo largo de todo el ensayo. \n\n - Duración de la hospitalización inicial en horas después del inicio de la perfusión del medicamento del estudio hasta 30 días.\n- Duración de la estancia en cuidados intensivos (unidad de cuidados intensivos [UCI]) o unidad de cuidados críticos [UCC]) durante las primeras 120 h después del inicio de la perfusión del medicamento del estudio.\n- Número de episodios de persistencia o empeoramiento de la IC, que requieren una intervención desde el inicio de la perfusión del medicamento del estudio hasta 120 h.\n- Proporción de pacientes con persistencia o empeoramiento de la IC, que requieren una intervención desde el inicio de la perfusión del medicamento del estudio hasta 120 h.\n- Reducción en la rehospitalización por insuficiencia cardíaca en los 30 días después del alta hospitalaria inicial.\n- Cambio del fragmento N terminal del propéptido natriurético cerebral (NT-pro BNP) a las 48 h de tratamiento, con respecto al valor inicial.\n- Tiempo hasta la finalización de la última dosis de cualquier fármaco IV que pueda utilizarse para el tratamiento de la IC (p. ej., diuréticos, vasodilatadores o agentes inotrópicos positivos) durante las primeras 120 h después del inicio de la perfusión del fármaco.\n- Cambio en la creatinina sérica desde el momento inicial hasta 72 h.\n- Combinación de mortalidad por cualquier causa o rehospitalización por motivos cardiovasculares hasta el día 180 después del inicio de la perfusión del medicamento del estudio, incluidos los pacientes todavía hospitalizados el día 30 \n\n Evaluar el efecto de una perfusión intravenosa (IV) continua de ularitida en el estado clínico de pacientes con ICAD. \n\n No aplica \n\n NA \n\n Criterios de valoración secundarios:\n? 48 h de tratamiento\n? A los  90 días  del inicio de la perfusión del medicamento del estudio. \n\nNo aportado", "lang": "es"},{"_id": "2010-024273-38", "ti_es": " Tratamiento suplementario con corticoesteroides en pacientes cirróticos con shock séptico ", "ab_es": " Pacientes con cirrosis hepatica con infeccion grave y que necesitan ingreso en la unidad de cuidados intensivos y administracion de farmacos de soporte debido a hipotension mantenida. \n\n Pacientes con cirrosis hepatica y shock septico con requerimientos de drogas vasoactivas e ingreso en unidad de cuidados intensivos \n\n ¿\tPacientes con cirrosis hepática (demostración histológica o basada en hallazgos clínicos, de laboratorio y radiológicos)\no\tque ingresan en la UCI por hipotensión persistente o\no\tdesarrollan hipotensión persistente durante su estancia en la UCI\n¿\ten ambos casos la hipotensión es desencadenada por una infección (sospechada o demostrada) y es refractaria a la expansión de volumen con necesidad de noradrenalina para mantener una tensión arterial media (TAM) >60mmHg o >65 mmHg si cursa con signos de hipoperfusión). \n\n ¿\tEdad < 18 o ¿ 80 años\n¿\tPacientes que han recibido medicación vasopresora durante más de 24 horas. La terlipresina iniciada como tratamiento del síndrome hepatorenal o de una hemorragia por varices esofagogástricas está permitida.\n¿\tPacientes con hipoadrenalismo conocido.\n¿\tHemorragia digestiva activa (a menos que se haya contralado hace > de 72 horas) o shock hemorrágico.\n¿\tShock cardiogénico o disfunción miocárdica severa (IC < 2 L/min/m2).\n¿\tInfección activa no controlada por el virus de la hepatitis B.\n¿\tInfección por VIH.\n¿\tNeoplasia maligna (excepto carcinoma hepatocelular con criterios de trasplante o cáncer de piel no melanocítico).\n¿\tTratamiento con corticoesteroides (orales o intravenosos) en los últimos 3 meses.\n¿\tTratamiento con algún fármaco inmunosupresor en los últimos 3 meses.\n¿\tTratamiento con etomidato en los últimos 3 días.\n¿\tHepatitis alcohólica aguda grave (demostrada por biopsia).\n¿\tHemodiálisis crónica.\n¿\tInsuficiencia cardiaca crónica (NYHA clase III o IV).\n¿\tEnfermedad pulmonar obstructiva crónica (GOLD III o IV).\n¿\tEnfermedad psiquiátrica grave.\n¿\tChild-Pugh score 14-15 puntos.\n¿\tSOFA score > 16 puntos a la inclusión.\n¿\tMujer embarazada o en periodo de lactancia.\n¿\tContraindicación para el uso sistémico de corticoides.\n¿\tDenegación del consentimiento informado.\n¿\tImposibilidad de obtener consentimiento informado, y cuando existe evidencia documental de que el paciente no tiene representante legal y parece poco probable que pueda recuperarse y dar su consentimiento de forma diferida. \n\n Evaluar la eficacia clínica de la administración de hidrocortisona a dosis bajas en combinación con el tratamiento médico estándar sobre la mortalidad a los 28 dias en el paciente cirrótico con shock séptico. \n\n ¿\tEvaluar los efectos de la administración de hidrocortisona a dosis de estrés sobre:\no\tLa mortalidad en UCI, mortalidad hospitalaria y mortalidad a 90 los días.\no\tEl tiempo de resolución del shock, evolución y número de fallos de órgano.\no\tLa duración del ingreso en UCI y hospitalario.\no\tLa aparición de nuevos fallos de órgano.\no\tLa recaída de shock.\no\tEl desarrollo de nuevas infecciones bacterianas, causadas o no por bacterias multiresistentes, virus y hongos.\no\tEl desarrollo de eventos adversos potencialmente relacionados con el tratamiento corticoideo: complicaciones hemorrágicas, hiperglicemia garve y miopatía del enfermo crítico.\n¿\tEstimar la incidencia de insuficiencia suprarrenal del enfermo crítico en cirróticos con shock séptico.\n¿\tIdentificar y caracterizar los pacientes que se benefician del tratamiento con corticoides. \n\n Evaluar la eficacia clínica de la administración de hidrocortisona a dosis bajas en combinación con el tratamiento médico estándar sobre la mortalidad a los 28 dias en el paciente cirrótico con shock séptico. \n\n ¿\tEvaluar los efectos de la administración de hidrocortisona a dosis de estrés sobre:\no\tLa mortalidad en UCI, mortalidad hospitalaria y mortalidad a 90 los días.\no\tEl tiempo de resolución del shock, evolución y número de fallos de órgano.\no\tLa duración del ingreso en UCI y hospitalario.\no\tLa aparición de nuevos fallos de órgano.\no\tLa recaída de shock.\no\tEl desarrollo de nuevas infecciones bacterianas, causadas o no por bacterias multiresistentes, virus y hongos.\no\tEl desarrollo de eventos adversos potencialmente relacionados con el tratamiento corticoideo: complicaciones hemorrágicas, hiperglicemia garve y miopatía del enfermo crítico.\n¿\tEstimar la incidencia de insuficiencia suprarrenal del enfermo crítico en cirróticos con shock séptico.\n¿\tIdentificar y caracterizar los pacientes que se benefician del tratamiento con corticoides. \n\n dia 28 \n\n dia 90 \n\nNo aportado", "lang": "es"},{"_id": "2010-024290-40", "ti_es": " Estudio de un medicamento (córnea artificial humana)  en pacientes con úlceras corneales que no responden a tratamiento oftalmológico convencional. ", "ab_es": " Úlceras corneales de tipo trófico refractarias a tratamiento convencional o secuelas de úlceras previas que presenten fibrosis estromal y/o insuficiencia limbar del mismo ojo \n\n Úlceras corneales de tipo trófico refractarias a tratamiento convencional o secuelas de úlceras previas que presenten fibrosis estromal y/o insuficiencia limbar del mismo ojo. \n\n 1.Pacientes que otorguen su consentimiento informado para la participación en el estudio.\n2.Presencia de úlceras corneales en estadio 3 de Mackie que no respondan al tratamiento médico convencional.\n3.Pacientes que habiendo sufrido con anterioridad úlceras corneales en estadio 3 de Mackie, presenten actualmente secuelas de dicha patología observándose fibrosis estromal y/o insuficiencia limbar de dicho ojo.\n4.Debe existir afectación estromal, pero con una profundidad que no alcance la membrana de Descemet. La localización puede ser central y/o periférica. \n5.Ausencia de infección ocular activa. \n6.Pacientes de ambos sexos mayores de 18 años, no existiendo límite de edad superior.\n7.Duración de la enfermedad causante de la úlcera corneal igual o superior a 6 semanas.\n8.Pacientes con parámetros analíticos normales, definidos por: \n-Leucocitos > 3000\n-Neutrófilos > 1500\n-Plaquetas > 100000\n-AST/ALT < 1.5 rango estándar institución\n-Creatinina < 1.5 mg/dl \n\n 1.Ausencia de afectación estromal (por ejemplo, defectos epiteliales persistentes). \n2.Patología corneal que responda correctamente a tratamientos médicos habituales en un plazo menor de 3 ? 5 semanas. \n3.Infección ocular activa.\n4.Serología positiva para VHB, VHC, HIV o coexistencia de cualquier otra patología que, a criterio del investigador, impida el seguimiento del paciente en el ensayo.\n5.Mujeres gestantes o en periodo de lactancia o mujeres en edad fértil que no utilicen un método anticonceptivo de eficacia probada. Se describe como método anticonceptivo altamente efectivo aquel método anticonceptivo oral (que combine estrógenos con gestágenos) o de otro tipo como, por ejemplo, un anticonceptivo hormonal inyectable, implantable o en parche, DIU o esterilización quirúrgica, (siempre que los anticonceptivos hormonales no interaccionen con el medicamento en investigación).\n6.Antecedentes de neoplasia, excepto neoplasia orbital.\n7.Pacientes que hayan participado en los últimos 3 meses previos a la inclusión del estudio en un ensayo clínico. Este periodo se prolongará para ensayos clínicos en terapias avanzadas, quedando excluidos del presente ensayo aquellos pacientes que hayan participado en los últimos 5 años en un ensayo clínico de terapias avanzadas. \n\n o\tAparición de acontecimientos adversos y acontecimientos adversos graves relacionados con el tratamiento. \no\tEstado de la membrana amniótica o del constructo corneal implantado: mantenimiento de su integridad, desprendimiento o reabsorción.\no\tSignos de infección local, regional o general.\no\tVascularización inducida: gradación por cuadrantes y profundidad.\no\tCaracterización micro-estructural in vivo del injerto mediante examen con microscopía confocal HRT-RCM ®. \n\n 1.- Generar córneas artificiales humanas nanoestructuradas lamelares de origen alogénico de donante cadáver a partir de limbo esclero-corneal y biomateriales de fibrina y agarosa.\n2.- Implantar las córneas artificiales humanas nanoestructuradas de origen alogénico de donante cadáver en un grupo de pacientes, aleatorizados a grupo experimental, afectos de patología corneal grave a modo de injerto en el lecho de la lesión.\n3.- Evaluar la bioseguridad de las córneas artificiales humanas nanoestructuradas de origen alogénico de donante cadáver implantadas en los pacientes para descartar reacciones adversas de relevancia. \n\n Evaluar la seguridad, factibilidad e indicios de eficacia clínica de un modelo de córnea artificial humana nanoestructurada lamelar anterior, en un grupo de pacientes afectos de patología corneal grave, para los cuales no existe actualmente una alternativa terapéutica eficaz. \n\n 1.- Generar córneas artificiales humanas nanoestructuradas lamelares de origen alogénico de donante cadáver a partir de limbo esclero-corneal y biomateriales de fibrina y agarosa.\n2.- Implantar las córneas artificiales humanas nanoestructuradas de origen alogénico de donante cadáver en un grupo de pacientes, aleatorizados a grupo experimental, afectos de patología corneal grave a modo de injerto en el lecho de la lesión.\n3.- Evaluar la bioseguridad de las córneas artificiales humanas nanoestructuradas de origen alogénico de donante cadáver implantadas en los pacientes para descartar reacciones adversas de relevancia. \n\n 24 meses \n\n 24 meses \n\nNo aportado", "lang": "es"},{"_id": "2010-024311-13", "ti_es": " Estudio clínico, llevado a cabo en diferentes centros y usando placebo, para evaluar el efecto de un producto medicinal, que contiene sapropterina como sustancia activa, en las habilidades mentales en jóvenes adultos que sufren fenilcetonuria, una enfermedad genética en la que el déficit en una enzima conduce a la acumulación de un producto de deshecho (fenilcetona) que puede detectarse en orina. ", "ab_es": " Fenilcetonuria: una enfermedad genética en la que el déficit en una enzima conduce a la acumulación de un producto de deshecho (fenilcetona) que puede detectarse en orina. \n\n Fenilcetonuria \n\n -Consentimiento informado por escrito otorgado antes de la práctica de cualquier actividad del ensayo. \n-Mujeres u hombres con fenilcetonuria documentada, diagnosticada por como mínimo dos niveles de fenilalanina >o= 600 micromol/L \n-Conformidad en utilizar un método anticonceptivo altamente eficaz durante los periodos de estudio y de seguimiento. En las mujeres potencialmente fértiles se precisa una prueba de embarazo en orina negativa al término de la selección. \n-Edad >o= 18 a 29 años, ambos extremos incluidos. \n-Niveles hemáticos medios de fenilalanina de 600 a 1000 micromol/L durante los 12 meses previos a la entrada en el estudio. Se obtendrá el valor medio de como mínimo 3 determinaciones de fenilalanina en sangre a lo largo de los últimos 12 meses. Uno de estos valores podrá ser el nivel hemático de fenilalanina de la selección. Como mínimo, uno de los valores deberá haberse obtenido entre los Meses -12 y -6 antes de la selección y como mínimo un valor entre el Mes -6 y la selección \n-Una puntuación del coeficiente intelectual >o= 85, determinado un máximo de dos años antes de la visita de selección con una escala de Wechsler adecuada para la edad. Si no se dispusiera del resultado del coeficiente intelectual, este deberá determinarse como parte de la selección utilizando una escala de Wechsler adecuada para la edad antes de que se pueda incluir al sujeto en el estudio. \n-Los sujetos deberán estar de acuerdo en cumplir con todos los procedimientos del estudio, lo que incluye su conformidad en continuar con las recomendaciones dietéticas actuales durante todo el ensayo. \n\n -Sujetos con deficiencia de BH4.\n-Exposición previa a sapropterina o BH4 durante > 30 días (o exposición a sapropterina o BH4 durante <o= 30 días pero dentro de los 6 meses previos a la visita de selección).\n-Sujetos que, según el investigador, no podrán cumplir con los procedimientos del estudio y con las pruebas neuropsicológicas informatizadas.\n-Toda enfermedad importante que, según el investigador, pueda impedir la participación en el estudio (como enfermedad neurológica, enfermedad cardiovascular, antecedentes de  crisis convulsivas, predisposición a convulsiones, insuficiencia renal o hepática y proceso maligno activo).\n-Toda enfermedad importante, medicación o abuso de sustancias que, según el investigador, pueda afectar a la función cognitiva y a las pruebas cognitivas (por ejemplo, afectación visual o motora importante, antecedentes de traumatismo craneoencefálico mayor, antecedentes de ictus,  alcoholismo,  drogadicción,  trastorno  psicológico  que  precise  el  uso  crónico  de psicofármacos, como ansiolíticos, antidepresivos, antipsicóticos, estabilizadores del estado de ánimo e hipnóticos).\n-Medicación concomitante prohibida, según su descripción en la ficha técnica de Kuvan®, a saber, inhibidores de la  dihidrofolato-reductasa (por ejemplo, metotrexato, trimetoprima), medicamentos que se sepa que afectan a la síntesis de óxido nítrico (por ejemplo, gliceril trinitrato,   isosorbida   dinitrato,   nitroprusiato   sódico,   molsidomina,   inhibidores   de   la fosfodiesterasa de tipo 5 y minoxidil) y levodopa, que puede provocar un aumento de la excitabilidad y la irritabilidad.\n-Hipersensibilidad  conocida  a  la  sapropterina  o  a  cualquiera  de  los  excipientes  de   la formulación del producto, o a cualquier otra formulación, aprobada o no, de BH4.\n-Sujetos que se han sometido a unas pruebas neuropsicológicas cognitivas similares a las que se deben practicar en este ensayo, con los siguientes límites de tiempo: tareas con efecto de práctica limitado efectuadas en los 6 últimos meses, y tareas con importante efecto de práctica (como tareas que implican el desarrollo de estrategias) realizadas en el año  previo  a la inclusión en el ensayo. El hecho de si una tarea pertenece a una u otra categoría quedará a criterio del investigador.\n-Mujeres que están embarazadas o en periodo de lactancia.\n-Sujetos que están participando actualmente en otro ensayo clínico o que han participado en un ensayo clínico previo en el plazo de los 30 días anteriores a la selección.\n-Incapacidad legal o capacidad legal limitada. \n\n Dado que este ensayo es de naturaleza exploratoria, no se ha definido ningún criterio de valoración principal o secundario. \n\n Dado que este ensayo es de naturaleza exploratoria, no se ha definido ningún criterio de valoración principal o secundario. \n\n El propósito de este ensayo piloto es evaluar el efecto de la sapropterina en las habilidades cognitivas de jóvenes adultos con  fenilcetonuria (FCU). \n\n No aplicable. \n\n No aplicable. \n\n No aplicable. \n\nLa fenilcetonuria (FCU) es una enfermedad metabólica rara que se da en personas que carecen de la enzima PHA, necesaria para que el organismo pueda transformar la fenilalanina en tirosina. La fenilalanina es un aminoácido esencial (es como un ladrillo que participa en la construcción de las proteínas del organismo) que el cuerpo humano obtiene de los alimentos pero no puede fabricar. La tirosina, otro aminoácido, es uno de los ?ladrillos? necesarios para construir sustancias químicas del cerebro. Cuando esa transformación no se realiza, se van acumulando cantidades anormalmente altas de fenilalanina en la sangre, que son tóxicas para el cerebro. Si la enfermedad no se trata, puede provocar progresivamente retraso mental, lesiones cerebrales y convulsiones (?ataques?). \nEs necesario vigilar las concentraciones de fenilalanina en sangre y mantenerlas dentro de un intervalo definido mediante una dieta baja en fenilalanina. Además, el tratamiento farmacológico puede contribuir a prevenir los efectos negativos de unas concentraciones anormales elevadas de fenilalanina. \nAlgunos estudios han demostrado que, a pesar de tener unas puntuaciones del coeficiente intelectual dentro de la normalidad cuando las concentraciones de fenilalanina se mantienen dentro del intervalo deseado mediante un tratamiento dietético, los pacientes con fenilcetonuria siguen presentando problemas de funcionamiento cerebral tales como baja velocidad de funcionamiento, de procesamiento y falta de atención. \nNo se ha realizado ningún ensayo clínico controlado con placebo para evaluar el efecto de Kuvan® sobre el funcionamiento cerebral o las capacidades mentales. En consecuencia, el objetivo de este ensayo clínico es observar durante un periodo de 26 semanas los efectos de Kuvan® en el funcionamiento cerebral de adultos jóvenes con fenilcetonuria, y evaluar si este tratamiento puede contribuir a mejorar el funcionamiento cerebral, lo que podría mejorar el funcionamiento en la vida diaria.", "lang": "es"},{"_id": "2010-024332-42", "ti_es": " Eficacia y seguridad de Riociguat en pacientes con hipertensión pulmonar sintomática asociada a neumonías intersticiales idiopáticas (NII). ", "ab_es": " presión sanguínea elevada en los vasos sanguíneos de los pulmones asociada a neumonías intersticiales de causa desconocida \n\n hipertensión pulmonar asociada a neumonías intersticiales idiopáticas \n\n 1. Varones o mujeres de edades comprendidas entre >= 18 y <= 80 años\n2. Uno de los siguientes diagnósticos (confirmado con una aproximación multidisciplinar, de acuerdo a las directrices ATS/ERS/JRS/ALAT[1]):  \n*Diagnóstico o sospecha de NII principales , como una de las siguientes:\n*Fibrosis pulmonar idiopática\n*Neumonía intersticial no específica idiopática\n*Bronquiolitis respiratoria - enfermedad pulmonar intersticial\n*Neumonía intersticial descamativa\n*Neumonía organizada criptogénica\n*Neumonía intersticial aguda\n- Diagnóstico de NII rara por una de las siguientes:\n*Neumonía intersticial linfoide idiopática\n*Fibroelastosis pleuroparenquimatosa idiopática\n- Neumonías intersticiales idiopáticas inclasificables\n3. Capacidad vital forzada (FVC) >= 45 %\n4. Distancia en la prueba de la marcha de seis minutos (6MWD: Six-minute walking distance) >= 150 m a <= 450 m (con administración estable de O2 mediante cánula nasal)\n5. Diagnóstico de HP confirmado por cateterismo cardíaco derecho (CCD) con PAPm >= 25 mm Hg y presión de enclavamiento capilar pulmonar (PCWP) <= 15 mm Hg en reposo\n6. Presión arterial sistólica (PAS) >= 95 mm Hg y sin signos ni síntomas de hipotensión\n7. Clase funcional de la OMS II - IV\n8. Sólo se podrán incluir a las mujeres potencialmente fértiles si obtienen un resultado negativo en una prueba de embarazo. Las mujeres potencialmente fértiles deberán aceptar la adopción de medidas anticonceptivas apropiadas cuando sean sexualmente activos. Un «método anticonceptivo aceptable» se define como cualquier combinación de al menos dos métodos anticonceptivos eficaces, de los que al menos uno debe ser una barrera física (p. ej., preservativos con métodos anticonceptivos hormonales o implantes, o métodos anticonceptivos orales combinados, o determinados dispositivos intrauterinos). Los métodos anticonceptivos adecuados  son necesarios a partir del momento de la firma del formulario de consentimiento informado hasta 4 semanas después de la última administración del fármaco del estudio \n\n 1. Cardiopatía izquierda importante conocida:\n- Hipertensión venosa pulmonar indicada por una presión de enclavamiento capilar pulmonar basal > 15 mm Hg \n- Arteriopatía coronaria sintomática\n- Disfunción ventricular izquierda sistólica con fracción de eyección ventricular izquierda (LVEF) < 45 %\n2. Estado activo de hemoptisis o hemorragia pulmonar, incluidos los acontecimientos tratados con  embolización arterial bronquial\n3. Antecedentes de embolización arterial bronquial o hemoptisis masiva en los tres meses previos a la selección. Hemoptisis masiva definida como hemorragia aguda > 240 ml en un período de 24 horas o hemorragia recurrente > 100 ml/d durante varios días\n4. Antecedentes de infección pulmonar aguda o exacerbación aguda antes de la selección\n5. Probabilidad razonable de recibir un trasplante pulmonar en las 26 semanas del período del estudio principal\n6. Enfermedad venooclusiva pulmonar\n7. Diferencia > 15 % entre las dos pruebas basales de PM6M \n8. Saturación de oxígeno periférico (SO2) permanece en  < 92 % con un máximo de 6 l de oxigenoterapia administrada mediante cánula nasal en reposo\n9. Volumen espiratorio forzado en el primer segundo (FEV1)/FVC < 0,65 después de la administración de un broncodilatador\n10. CO2 > 45 mm Hg\n11. Otras causas conocidas de EPI, tales como:\na. enfermedad del tejido conectivo\nb. sarcoidosis\nc. neumonitis por hipersensibilidad crónica\nd. pacientes con EPI que tenga como causa probable una exposición ambiental considerable (como exposición al sílice o al amianto)\n12. Grado de enfisema superior al grado de alteraciones fibróticas (panal de abejas, cambios reticulares) según TCAR \n13. Inicio o cambio de tratamiento citotóxico, inmunosupresor y modulador de citocinas, iniciado durante los tres meses previos a la selección. Estos agentes pueden incluir azatioprina, ciclofosfamida, corticosteroides, etanercept, inhibidores del factor de necrosis tumoral alfa (TNF alfa) u otros\n14. Pirfenidona y cualquier otro fármaco autorizado específicamente para la FPI iniciado druante los 3 meses previos la selección\n15. Cualquier tratamiento específico para HAP/HP iniciado durante los tres meses previos a la selección \n16. Tabaquismo activo de cualquier tipo y en cualquier cantidad\n17. Participación activa en un programa de rehabilitación pulmonar, definido como un programa de ejercicios estructurados y  de rehabilitación, supervisado por un médico, terapeuta respiratorio y/o fisioterapeuta. Los pacientes que hayan finalizado un ciclo de rehabilitación pulmonar y estén en la fase de mantenimiento del programa son elegibles para su inclusión en el estudio\n18. Uso concomitante de los medicamentos que se citan a continuación: nitratos o donadores de NO (como nitrito de amilo) en cualquiera de sus formas, inhibidores de la fosfodiesterasa 5 (como sildenafilo, tadalafilo, vardenafilo) e inhibidores de la fosfodiesterasa (PDE) inespecíficos (teofilina, dipiridamol), \n19. Insuficiencia hepática grave (Child Pugh C)\n20. Aclaramiento de creatinina < 15 ml/min o en diálisis\n21. Mujeres embarazadas (es decir, prueba de embarazo positiva u otros signos de embarazo), o en periodo de lactancia, o que puedan quedarse embarazadas y no utilicen métodos anticonceptivos adecuados (tal como se define en los criterios de inclusión mencionados) y no estén dispuestas a someterse a una prueba de embarazo cada cuatro semanas a partir de la visita 1 (primera administración del fármaco del estudio) hasta cuatro semanas después de la última administración del fármaco del estudio \n22. Aleatorización previa al tratamiento durante este estudio\n23. Participación en otro estudio clínico con un fármaco o un producto sanitario en investigación en los 30 días previos a la aleatorización (estudios clínicos de fase I-III). Participación activa en un programa de acceso  temprano a un fármaco para la FPI, específicamente pirfenidona o nintedanib.\n24. Trastorno neurológico, traumatológico o locomotor activo que es probable que afecte la capacidad para realizar la PM6M\n25. Hipersensibilidad al fármaco en investigación \n\n el cambio medio en la PM6M desde el periodo basal hasta la semana 26 \n\n Tiempo hasta el empeoramiento clínico, determinado por el primero de uno de los cuatro acontecimientos siguientes:\n*Mortalidad por cualquier causa\n*Necesidad de hospitalización por un empeoramiento del estado cardiopulmonar, atribuible a la progresión de la enfermedad (incluido pero no limitado a un aumento de la disnea o un aumento del edema de las extremidades inferiores, entre otros)\n*Disminución del 15 % en la PM6M respecto al periodo basal\n*Empeoramiento de la clase funcional de la OMS \n\n Evaluar la eficacia y la seguridad del tratamiento con riociguat durante 26 semanas frente a placebo, en pacientes con HP sintomática asociada a NII. \n\n el primero de uno de los cuatro acontecimientos siguientes:\n*Mortalidad por cualquier causa\n*Necesidad de hospitalización por un empeoramiento del estado cardiopulmonar, atribuible a la progresión de la enfermedad (incluido pero no limitado a un aumento de la disnea o un aumento del edema de las extremidades inferiores, entre otros)\n*Disminución del 15 % en la PM6M respecto al periodo basal\n*Empeoramiento de la clase funcional de la OMS \n\n 26 semanas \n\n 26 semanas \n\nLa hipertensión pulmonar (HP) puede ser una complicación de la neumonía idiopática intersticial (NII) y su presencia empeora su pronóstico observándose un aumento de la morbilidad y la mortalidad.\n\nEn la actualidad, no existen tratamientos autorizados para la HP como complicación de la NII. \n\nEn base a los resultados positivos obtenidos hasta ahora con el tratamiento de riociguat creemos, que los pacientes con HP sintomática debido a NII, podrían beneficiarse del tratamiento con riociguat, primero tratando al HP en sí misma, y secundariamente actuando sobre la progresión de la NII. \n", "lang": "es"},{"_id": "2010-024381-21", "ti_es": " Pacientes pediátricos que han recibido un trasplante de riñón recibirán medicación inmunosupresora (inhibidor de la cancineurina y agente antiproliferativo) hasta que sean randomizados entre la semana 4 y 6 para recibir el mismo tratamiento o un cambio al fármaco en investigación (everolimus). Los pacientes tendrán un seguimiento de 3 años después del trasplante para evaluar la eficacia, tolerabilidad y seguridad de los tratamientos y para evaluar el impacto en la función renal. ", "ab_es": " Pacientes pediátricos que reciban un trasplante renal. \n\n Prevención del rechazo agudo en receptores pediátricos de un trasplante renal. \n\n Criterios de inclusión en la visita basal (trasplante)\n1.\tDeberá obtenerse del (de los) padre(s) o tutor legal el consentimiento/asentimiento informado por escrito antes de realizar ninguna evaluación.\n2.\tReceptor pediátrico de un primer o segundo trasplante renal mayor o de edad equivalente a 1 año o menor de 18 años que reciba un trasplante renal de donante cadáver o donante vivo no HLA idéntico (relacionado o no relacionado).\nCriterios de inclusión en la aleatorización (4-6 semanas después del trasplante)\n1.\tPacientes en tratamiento con TAC + MMF + esteroides.\n2.\tFunción renal con TFGe > 40 ml/min/1,73 m2 (fórmula de Schwartz - abreviada). \n\n 1.\tReceptores de riñones procedentes de donantes con enfermedad renal conocida (tales como nefropatía diabética, nefroesclerosis), en el momento del trasplante.\n2.\tReceptores de un riñón con un tiempo de isquemia fría > 24 horas.\n3.\tAntecedentes de hipersensibilidad o contraindicaciones a cualquiera de las medicaciones del estudio o a fármacos de clases químicas similares, o a cualquiera de los excipientes.\n4.\tAntecedentes de enfermedad maligna de cualquier sistema orgánico tratada o no tratada, que conlleve el posible riesgo de recurrencia de acuerdo con las guías actuales (Apéndice 10). \n5.\tMujeres embarazadas o en período de lactancia, donde el embarazo se define como el estado de una mujer después del embarazo y hasta la finalización de la gestación, confirmado mediante un resultado positivo en la prueba de laboratorio hCG (> 9 mIU/mL). \n6.\tPacientes mujeres en edad fértil, definidas como todas las mujeres fisiológicamente capaces de quedarse embarazadas, EXCEPTO si están de acuerdo en abstenerse de la actividad sexual.\n7.\tPacientes que sean receptores de multitrasplantes de órganos sólidos o que previamente hayan recibido órganos trasplantados excepto un primer trasplante renal.\n8.\tReceptores de riñones procedentes de donantes vivos HLA idénticos relacionados \n9.\tReceptores de riñones procedentes de donantes mayores de 60 años de edad.\n10.\tReceptor de aloinjerto ABO incompatible o una prueba cruzada positiva para linfocitos T.\n11.\tAnticuerpos reactivos anti-HLA Clase I/II más recientes > 20% mediante análisis basado en citotoxicidad dependiente del complemento (CDC) o > 50% mediante citometría de flujo o enzimoinmunoanálisis de adsorción (ELISA).\n12.       Pacientes que se considere que presentan un alto riesgo de rechazo agudo mediado por anticuerpos (p. ej., presencia de ADE preformados) (debido a que el umbral cuantitativo de ADE para definir el alto riesgo no está completamente establecido, la evaluación del riesgo se realizará después de que el experto del laboratorio y el investigador lo hayan comentado, quienes tendrán en cuenta toda la información disponible y aplicarán el mejor juicio).\n13.\tPacientes con resultado positivo para el virus de la inmunodeficiencia humana VIH) o Hepatitis C (PCR sólo) o positivo para el antígeno de superficie de la hepatitis B. Los resultados de serología vírica que se obtengan dentro de los 6 meses anteriores a la aleatorización son aceptables.\n14.\tLos pacientes que hayan recibido un aloinjerto de un donante positivo para el virus de la inmunodeficiencia humana (VIH), positivo para el antígeno de superficie de la Hepatitis B (HBsAg) o para el virus de la Hepatitis C (VHC).\n15.\tPacientes con hepatopatía severa (pruebas anormales de la función hepática, es decir, AST, ALT o bilirrubina total >3 veces LSN).\n16.\tPacientes con trastornos pulmonares restrictivos u obstructivos severos.\n17.\tPacientes con antecedentes de síndrome urémico hemolítico no asociado con diarrea (HUS).\n18.\tPaciente con alergia grave que requiera tratamiento agudo (dentro de las 4 semanas del trasplante) o crónico que evitaría la posible exposición del paciente a everolimus, o con hipersensibilidad a fármacos similares a everolimus (p. ej., eritromicina u otros antibióticos macrólidos) o a cualquier componente de la formulación o a fármacos de clases químicas similares.\n19.\tPacientes con glomerulosclerosis segmentaria y focal no genética.\n20.\tPacientes que requieran terapia con hormona del crecimiento durante el primer año después del trasplante.\n21.\tPacientes que tengan una infección sistémica severa actual a juicio investigador, que requiera terapia continuada que interferiría con los objetivos del estudio.\nCriterios de exclusión en la Aleatorización (4-6 semanas después del trasplante)\n1.\tUso de otros fármacos en investigación en el momento de la aleatorización, o en los 30 días o 5 semividas antes de la aleatorización, lo que sea más largo.\n2.\tPacientes con episodios tratados en curso o recientes (en las 2 semanas previas a la aleatorización) de rechazo agudo (de cualquier grado) o un rechazo agudo corticorresistente en cualquier momento de la aleatorización.\n3.\tPacientes que hayan presentado rechazo celular agudo (Banff ?1B) o cualquier rechazo agudo mediado por anticuerpos o pacientes que se considere que tienen un alto riesgo de rechazo agudo mediado por anticuerpos, según la evaluación del investigador (p. ej., presencia de AED de reciente formación, sospecha histológica) en cualquier momento antes de la aleatorización (debido a que el umbral cuantitativo de los ADE para definir el alto riesgo no está completamente establecido, la evaluación del riesgo se realizará después de que el experto del laboratorio y el investigador lo hayan comentado, quienes tendrán en cuenta toda la información disponible y aplicarán el mejor juicio).\n\nVer protocolo página 30 versión en castellano. \n\n ?\tCalcular la tasa de la variable compuesta de eficacia de RACB, pérdida del injerto o muerte a los 12 meses posteriores al trasplante en receptores pediátricos de un primer trasplante renal a quienes a las 4-6 semanas posteriores al trasplante se les haya cambiado el MMF + régimen estándar de TAC y esteroides por el régimen con everolimus + dosis reducida de TAC y retirada de esteroides a los 6 meses, en comparación con MMF + régimen estándar de TAC y esteroides.\n?\tEvaluar la función renal evaluada mediante la tasa de filtrado glomerular (TFGe) estimada mediante la fórmula de Schwartz (abreviada) (Schwartz, 2009) en el mes 12. \n\n - Evaluar cada uno de los componentes de la variable compuesta de eficacia. \n- Evaluar el tiempo hasta el acontecimiento y la severidad del RACB (Banff 2009).\n- Evaluar la incidencia de rechazo mediado por anticuerpo comprobado por biopsia\n- Evaluar la evolución de la función del aloinjerto renal con el tiempo.\n- Evaluar la incidencia/progresión de nefropatía crónica del aloinjerto (Fibrosis Intersticial y Atrofia Tubular FI/AT) mediante histopatología.\n- Evaluar el crecimiento y desarrollo, incluido el crecimiento lineal, la madurez sexual, el eje gonadal hormonal (estradiol, testosterona, LH, FSH, inhibina B), TSH, T3 y T4. \n\n - Calcular la tasa de la variable compuesta de eficacia de rechazo agudo comprobado por biopsia (RACB), pérdida del injerto o muerte a los 12 meses posteriores al trasplante renal en receptores pediátricos de un primer trasplante renal a quienes a las 4-6 semanas posteriores al trasplante se les haya cambiado el MMF + régimen estándar de TAC y esteroides por el régimen con everolimus + dosis reducida de TAC y retirada de esteroides a los 6 meses, en comparación con MMF + régimen estándar de TAC y esteroides.\n- Evaluar la función renal evaluada mediante la tasa de filtrado glomerular (TFGe) estimada mediante la fórmula de Schwartz (abreviada) (Schwartz, 2009) en el mes 12. \n\n - Evaluar cada uno de los componentes de la variable compuesta de eficacia. \n- Evaluar el tiempo hasta el acontecimiento y la severidad del RACB.\n- Evaluar la incidencia de rechazo mediado por anticuerpo comprobado por biopsia\n- Evaluar la evolución de la función del aloinjerto renal con el tiempo.\n- Evaluar la incidencia/progresión de nefropatía crónica del aloinjerto (Fibrosis Intersticial y Atrofia Tubular FI/AT) mediante histopatología.\n- Evaluar el crecimiento y desarrollo, incluido el crecimiento lineal, la madurez sexual, el eje gonadal hormonal (estradiol, testosterona, LH, FSH, inhibina B), TSH, T3 y T4. \n\n Mes 12 después del trasplante \n\n Mes 12 y 36 después del trasplante \n\nEl propósito de este estudio es determinar si everolimus combinado con una exposición reducida al inhibidor de la calcineurina (ICN) (tacrolimus, TAC) es eficaz y seguro y apoyará la eliminación de los corticoesteroides en comparación con la exposición estándar al régimen de ICN (TAC) + MMF + esteroides tras un trasplante pediátrico de riñón. Un propósito adicional del estudio es valorar el efecto de la combinación de EVR y la exposición reducida al ICN (TAC) en la función renal. \nEste estudio forma parte de los requisitos del Plan de Investigación Pediátrica aprobado por el Comité Pediátrico en la Agencia Europea del Medicamento (PDCO/EMA) el 10 de septiembre de 2010, y tiene la finalidad de apoyar la indicación de everolimus en la prevención del rechazo agudo en receptores pediátricos de un trasplante renal.\n", "lang": "es"},{"_id": "2010-024423-24", "ti_es": " Evaluación de masitinib en Esclerosis Lateral Amiotrófica (ELA) ", "ab_es": " Esclerosis Lateral Amiotrófica \n\n Pacientes con esclerosis Lateral Amiotrófica (ELA) \n\n CRITERIOS DE INCLUSIÓN\n\n1.\tPacientes, hombres y mujeres, con edades comprendidas entre 18 y 75 años, con un peso > 50 kg y un índice de masa corporal entre 18 y 35 kg/m2.\n2.\tPacientes que presenten ELA familiar o esporádica.\n3.\tPacientes  diagnosticados,  con  pruebas  de  laboratorio  de  ELA  clínicamente  probable  o  definida, diagnosticada de acuerdo con los criterios de El Escorial revisados por la Federación mundial de neurología (Brooks, 1994).\n4.\tPacientes con una duración máxima de la enfermedad de 36 meses desde la aparición de los síntomas, en la visita de selección.\n5.\tPacientes tratados con una dosis estable de riluzol (100 mg/día) al menos durante los 30 días anteriores a la visita de selección.\n6.\tPacientes con una CVF (capacidad vital forzada) igual o superior al 60% del valor normal pronóstico para su sexo, estatura y edad en la visita de selección.\n7.\tPacientes con una esperanza de vida ? 6 meses.\n8.\tPacientes con un funcionamiento orgánico adecuado en la visita de selección y en la visita basal:\n?\tRecuento absoluto de neutrófilos (RAN) ? 2 x 109/l\n?\tHemoglobina ? 10 g/dl\n?\tPlaquetas (PTL) ? 100 x 109/l\n?\tAST/ALT ? 3 x LSN\n?\tBilirrubina ? 1,5 x LSN\n?\tAlbuminemia > 1 x LIN\n?\tAclaramiento de creatinina >60 ml/min (fórmula de Cockcroft y Gault).\n?\tProteinuria < 30 mg/dl (1+) en tira reactiva; en caso de proteinuria ?1+ en la tira reactiva, proteinuria de 24 horas debe de ser < 1,5 g/24 horas.\n9.\tPacientes que sean mujeres en edad fértil (incluidas en el estudio después de un periodo menstrual y que tienen una prueba de embarazo negativa), que se comprometen a usar dos métodos altamente eficaces (uno para la paciente y otro para su pareja) de anticonceptivos aceptables desde el punto de vista médico durante el estudio y 3 meses después de la última toma de tratamiento. Los métodos anticonceptivos aceptables incluyen: \n?\t La colocación documentada de un dispositivo intrauterino (DIU) o un sistema intrauterino (SIU) y el uso de un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\t Ligadura de trompas documentada (esterilización femenina). Además, debe usarse un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\tMétodo de doble barrera: preservativo o capuchón oclusivo (diafragma o capuchón cervical/bóveda vaginal) con espuma/gel/película/crema/óvulo espermicida;\n?\tCualquier otro método anticonceptivo con una tasa de fallo documentada de < 1 % al año;\n?\tAbstinencia solamente cuando esté en línea con las preferencias y estilo de vida del paciente.\n10.\tLos pacientes hombres deben utilizar métodos anticonceptivos aceptables desde el punto de vista médico, si su pareja está embarazada, desde el momento de la primera administración del medicamento del estudio hasta tres meses después de la administración de la última dosis del medicamento del estudio. Los métodos aceptables incluyen:\n?\t Preservativo;\n?\tSi ha sido sometido a esterilización quirúrgica (vasectomía con azoospermia documentada) también debería usarse un preservativo.\nLos pacientes que sean hombres deben usar dos métodos anticonceptivos de alta eficacia (uno para el paciente y otro para la pareja) aceptables desde el punto de vista médico, durante el estudio y durante 3 meses después de la última toma del tratamiento. Los métodos anticonceptivos aceptables son los siguientes:\n?\tPreservativo o capuchón oclusivo (diafragma o capuchón cervical/bóveda vaginal) con espuma/gel/película/crema/óvulo espermicida;\n?\tEsterilización quirúrgica (vasectomía con azoospermia documentada) y un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida); \n\n 1.\tPacientes, hombres y mujeres, con edades comprendidas entre 18 y 75 años, con un peso > 50 kg y un índice de masa corporal entre 18 y 35 kg/m2.\n2.\tPacientes que presenten ELA familiar o esporádica.\n3.\tPacientes  diagnosticados,  con  pruebas  de  laboratorio  de  ELA  clínicamente  probable  o  definida, diagnosticada de acuerdo con los criterios de El Escorial revisados por la Federación mundial de neurología (Brooks, 1994).\n4.\tPacientes con una duración máxima de la enfermedad de 36 meses desde la aparición de los síntomas, en la visita de selección.\n5.\tPacientes tratados con una dosis estable de riluzol (100 mg/día) al menos durante los 30 días anteriores a la visita de selección.\n6.\tPacientes con una CVF (capacidad vital forzada) igual o superior al 60% del valor normal pronóstico para su sexo, estatura y edad en la visita de selección.\n7.\tPacientes con una esperanza de vida ? 6 meses.\n8.\tPacientes con un funcionamiento orgánico adecuado en la visita de selección y en la visita basal:\n?\tRecuento absoluto de neutrófilos (RAN) ? 2 x 109/l\n?\tHemoglobina ? 10 g/dl\n?\tPlaquetas (PTL) ? 100 x 109/l\n?\tAST/ALT ? 3 x LSN\n?\tBilirrubina ? 1,5 x LSN\n?\tAlbuminemia > 1 x LIN\n?\tAclaramiento de creatinina >60 ml/min (fórmula de Cockcroft y Gault).\n?\tProteinuria < 30 mg/dl (1+) en tira reactiva; en caso de proteinuria ?1+ en la tira reactiva, proteinuria de 24 horas debe de ser < 1,5 g/24 horas.\n9.\tPacientes que sean mujeres en edad fértil (incluidas en el estudio después de un periodo menstrual y que tienen una prueba de embarazo negativa), que se comprometen a usar dos métodos altamente eficaces (uno para la paciente y otro para su pareja) de anticonceptivos aceptables desde el punto de vista médico durante el estudio y 3 meses después de la última toma de tratamiento. Los métodos anticonceptivos aceptables incluyen: \n?\t La colocación documentada de un dispositivo intrauterino (DIU) o un sistema intrauterino (SIU) y el uso de un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\t Ligadura de trompas documentada (esterilización femenina). Además, debe usarse un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\tMétodo de doble barrera: preservativo o capuchón oclusivo (diafragma o capuchón cervical/bóveda vaginal) con espuma/gel/película/crema/óvulo espermicida;\n?\tCualquier otro método anticonceptivo con una tasa de fallo documentada de < 1 % al año;\n?\tAbstinencia solamente cuando esté en línea con las preferencias y estilo de vida del paciente.\n10.\tLos pacientes hombres deben utilizar métodos anticonceptivos aceptables desde el punto de vista médico, si su pareja está embarazada, desde el momento de la primera administración del medicamento del estudio hasta tres meses después de la administración de la última dosis del medicamento del estudio. Los métodos aceptables incluyen:\n?\t Preservativo;\n?\tSi ha sido sometido a esterilización quirúrgica (vasectomía con azoospermia documentada) también debería usarse un preservativo.\nLos pacientes que sean hombres deben usar dos métodos anticonceptivos de alta eficacia (uno para el paciente y otro para la pareja) aceptables desde el punto de vista médico, durante el estudio y durante 3 meses después de la última toma del tratamiento. Los métodos anticonceptivos aceptables son los siguientes:\n?\tPreservativo o capuchón oclusivo (diafragma o capuchón cervical/bóveda vaginal) con espuma/gel/película/crema/óvulo espermicida;\n?\tEsterilización quirúrgica (vasectomía con azoospermia documentada) y un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\tSu pareja femenina utilize anticonceptivos orales (píldoras de combinación estrógeno/progesterona), inyecciones de progesterona o implantes subdérmicos y un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\tParche anticonceptivo transdérmico de aplicación tópica prescrito por el médico y un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida);\n?\tSu pareja se ha sometido a la ligadura de trompas documentada (esterilización femenina). Además, debe usarse un método de barrera (preservativo o capuchón oclusivo [diafragma o capuchón cervical/bóveda vaginal] utilizado con espuma/gel/película/crema/óvulo espermicida);\nFALTA TEXTO, FINAL CRITERIO 10 Y CRITERIOS 10-14 (NO CABE TEXTO) VER PROTOCOLO \n\n Criterio principal de valoración:\n\nCambio en la escala revisada de evaluación funcional de la esclerosis lateral amiotrófica (siglas en inglés, ALSFRS-R) desde la visita basal hasta la semana 48 \n\n Criterios secundarios de valoración:\n\n?\tEvaluación combinada de Función y Supervivencia (CAFS).\n?\tSupervivencia definida como el tiempo desde la randomización a la fecha de la muerte documentada o primera traqueotomía.\n?\tTiempo hasta la primera traqueotomía, definido como el período de tiempo desde la randomización hasta que se realiza la primera traqueotomía.\n?\tCambio en la capacidad vital forzada (CVF) desde la visita basal hasta cada punto temporal (semanas 4, 8, 12, 24, 36, 48).\n?\tNúmero de fracasos definido como una disminución de 9 puntos en ALSFRS-R desde visita basal o muerte.\n?\tCambio en la escala funcional de la esclerosis lateral amiotrófica (ALSFRS-R) desde la visita basal hasta cada punto temporal (semanas 4, 8, 12, 24, 36).\n?\tTasa de Supervivencia definida como la tasa de pacientes vivos sin traqueotomía en cada punto temporal (semanas 12, 24, 36 y 48)\n?\tCambio en el nivel de  cistatina C desde la visita basal hasta cada punto temporal\n?\tTiempo hasta la primera  gastrectomía, definido como el período de tiempo desde la randomización hasta que se realiza la primera gastrectomía.\n?\tCambio absoluto y relativo desde la visita basal en la escala ALSAQ-40 en cada punto temporal \n?\tSeguridad: aparición  de acontecimientos adversos (AAs), cambios en el la exploración física incluidas las constantes vitales y peso, ECF y pruebas analíticas (bioquímica, hematología y análisis de orina). \n\n Cambio en la escala revisada de evaluación funcional de la esclerosis lateral amiotrófica (siglas en inglés, ALSFRS-R) desde la visita basal hasta la semana 48 \n\n Evaluación CAFS;Supervivencia definida como el tiempo desde la randomización a la fecha de la muerte documentada o primera traqueotomía; Tpo hasta la primera traqueotomía, definido como el período de tiempo desde la randomización hasta que se realiza la primera traqueotomía;CVF  desde la visita basal hasta cada punto temporal (s 4, 8, 12, 24, 36, 48);Número de fracasos definido como una disminución de 9 puntos en ALSFRS-R desde visita basal o muerte;Cambio en la escala funcional de la ELA (ALSFRS-R) desde la visita basal hasta cada punto temporal (s 4, 8, 12, 24, 36); Tasa de Supervivencia definida como la tasa de pacientes vivos sin traqueotomía en cada punto temporal (s 12, 24, 36 y 48); Cambio en el nivel de  cistatinaC desde la visita basal hasta cada punto temporal; Tpo hasta la primera  gastrectomía, definido como el período de tiempo desde la randomización hasta que se realiza la primera gastrectomía. Cambio absoluto y relativo desde la visita_no cabe texto \n\n semana 48 \n\n semanas 4, 8, 12, 24, 36 \n\nSe trata de un ensayo clínico para pacientes con esclerosis laterial amiotrófica (ELA), una enfermedad degenerativa cuya evolución va acompañada de una disminución constante de la fuerza muscular y actividad respiratoria fundamentalmente. En esta enfermedad, la neuroinflamación es una característica patológica y podría ser diana para el tratamiento de esta enfermedad. Los mastocitos tienen un papel fundamental en el proceso inflamatorio. Masitinib es un farmaco que inhibe la función de estos mastocitos y, por tanto, puede ser eficaz para el tratamiento de esta patología. Administrardo junto con riluzol, puede también mejorar algún efecto de este último. Este ensayo clínico se plantea teniendo en cuenta la posibilidad de que masitinib pueda ofrecer beneficios terapéuticos en pacientes con ELA sólo junto con riluzol.", "lang": "es"}]